[
    {
        "id": "7fe6ab5a96f01ec4c17ec4ea99a96ea8a9f892b7dd51178b9ef48e84ab0db54c",
        "title": "Penser globalement, agir localement : comment gérer le pâturage en zone aride dans un climat qui se réchauffe",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Penser globalement, agir localement : comment gérer le pâturage en zone aride dans un climat qui se réchauffe</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">ven 25/11/2022 - 09:55</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Une équipe internationale d’une centaine de scientifiques, coordonnée par INRAE, le CNRS et l’Université d’Alicante (Espagne), a mené une première étude mondiale afin d’évaluer l’impact du pâturage sur les écosystèmes arides de la planète, où se situent 78 % des parcours. Leurs résultats, publiés…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Paturage-patagonie-Valeria-Aramayo.jpg?itok=Lrz4x4n3\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Valeria Aramayo</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/penser-globalement-agir-localement-comment-gerer-le-paturage-en-zone-aride-dans-un-climat-qui-se",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "pens globalement, agir local : ger pâturag zon arid climat réchauff | cnrs aller contenu principal pens globalement, agir local : ger pâturag en… facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web © valeri aramayo - + contact(s) servic press inrae cnrs - bureau press nicol gross yoann pinguet partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/penser-globalement-agir-localement-comment-gerer-le-paturage-en-zone-aride-dans-un-climat-qui-s imprim https://www.cnrs.fr/fr/penser-globalement-agir-localement-comment-gerer-le-paturage-en-zone-aride-dans-un-climat-qui-s télécharg communiqu press (919.79 ko) biodivers fil d'arian accueil espac press pens globalement, agir local : ger pâturag zon arid climat réchauff 25 novembr 2022 environ - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/penser-globalement-agir-localement-comment-gerer-le-paturage-en-zone-aride-dans-un-climat-qui-s équip international d’un centain scientifiques, coordon inrae, cnrs l’univers d’alic (espagne), men premi étud mondial afin d’évalu l’impact pâturag écosystem arid planète, situent 78 % parcours. résultats, publi 24 novembr revu scienc , montrent pâturag bénef climat relat froids, zon géograph montr fort biodivers animal végétale. l’inverse, effet deviennent larg déléter région plus chaud planet pauvr biodiversite. conclus étud peuvent contribu développ gestion plus durabl pâturages, ains qu’à établ action gestion restaur efficac vis atténu effet chang climat désertification. bibliograph grazing and ecosystem servic delivery in global dryland maestre, f.t., y. bagousse-pinguet, m. delgado-baquerizo, d.j. eldridge, . saiz, m. berdugo, b. gozalo, v. ochoa, e. guirado, m. garcía-gómez, e. valencia, j.j. gaitán, s. asensio, b.j. mendoza, c. plaza, p. díaz-martínez, a., rey, .w. u, j.z. ë, j.t. wang, a. lehmann, m.c. rillig, s. cesarz, n. eisenhauer, j. martínez-valderrama, e. moreno-jiménez, o. sala, m. abedi, n. ahmadian, v. alados, c.l. aramayo, f. amghar, t. arredondo, r.j. ahumada, k. bahalkeh, f. ben salem, n. blaum, b. boldgiv, m.a. bowker, d. bran, c. bu, r. canessa, a.p. castillo-monroy, . castro, i. castro, p. castro-quezada, r. chibani, a.a. conceição, c.m. currier, a. darrouzet-nardi, b. deák, d.a. donoso, a.j. dougill, j. durán, b., erdenetsetseg, c.i. espinosa, a. fajardo, m. farzam, d. ferrante, a.s.k. frank, l.. fraser, l.a. gherardi, a.c. greenville, c.a. guerra, e. gusmán-montalvan, r.m. ërnández-ërnández, n. ölzel, e. uber-sannwald, f.m. ughes, o. jadán-maza, f. jeltsch, a. jentsch. k.f. kaseke, m. köbel, j.e. koopman, c.v. leder, a. linstädter, p.c. roux, x. li, p. liancourt, j. liu, m.a. louw, g. maggs-kölling, t.p. makhalanyane, o. malam-issa, a.j. manzaneda, e. marais, j.p. mora, g. moreno, s.m. munson, g.r. oñatibia, r.e. quiroga, s. rahmanian, s.c. reed, p.j. rey, b. richard, a. rodríguez, v. rolo, j.g. rubalcaba, j.c. ruppert, a. salah, m.a. schuchardt, s. spann, i. stavi, c.r.a. stephens, a.m. swemmer, a.l. teixido, a.d. thomas, .l. throop, k. tielbörger, s. travers, j. val, o. valkó, l. van den brink, s. velasco-ayuso, f. velbert, w. wamiti, d. wang, l., wang, g.m. wardle, l. yahdjian, e. zaady, y. zhang, x. zhou, b.k. singh & n. gross. scienc , 24 novembr 2022 - vol 378 - issu 6622, pp. 915-920 doi : 10.1126/science.abq4062 partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/penser-globalement-agir-localement-comment-gerer-le-paturage-en-zone-aride-dans-un-climat-qui-s contact nicol gross chercheur inrae wrlxuj|7p{x||irw{jn7o{ yoann pinguet chercheur cnrs \u0082xjww7yrwp~n}irvkn7o{ servic press inrae 4<<):)=;)@>)b:)a?) y{n||nirw{jn7o{ cnrs - bureau press 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqu press : 23 novembr 2022 biolog chauves-sour hébergent nombreux virus développ symptôm ? 22 novembr 2022 environ paysag bocager favoris divers végétal champ cultiv 09 novembr 2022 environ l’effondr stock moru est-il caus climat pêch ? fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "5d3ef83fa00703117a71c89e906131fabc095ae833420b67c867fc5c8112c899",
        "title": "Pourquoi les chauves-souris hébergent de nombreux virus sans développer de symptômes ?",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Pourquoi les chauves-souris hébergent de nombreux virus sans développer de symptômes ? </span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>ouns.hamdi</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mer 23/11/2022 - 11:43</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/7-myotis_velifer-Credit_Elise_Lauterbur_and_Gena_Sandoval.jpg?itok=XkDPp9eC\" width=\"290\" /></span>\n  <div class=\"visual-desc\">©Elise Lauterbur et Gena Sandoval.</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/pourquoi-les-chauves-souris-hebergent-de-nombreux-virus-sans-developper-de-symptomes",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? | cnrs aller au contenu princip pourquoi les chauves-souri hébergent de nombreux virus sans… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web ©elise lauterbur et gena sandoval. - + contact(s) oun hamdi luci etienn stéphani jacquet dominiqu pontier partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/pourquoi-les-chauves-souris-hebergent-de-nombreux-virus-sans-developper-de-symptom imprimer https://www.cnrs.fr/fr/pourquoi-les-chauves-souris-hebergent-de-nombreux-virus-sans-developper-de-symptom animaux immunologi evolut fil d'arian accueil espace press pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 23 novembr 2022 biologi environn santé - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/pourquoi-les-chauves-souris-hebergent-de-nombreux-virus-sans-developper-de-symptom les chauves-souri sont porteus d’une multitud de virus, pathogèn pour la plupart des mammifères, san développ de symptômes. comment l’immunité de l’anim évolué pour s’en prémunir ? c’est la question à laquell répondent des scientifiques, principal du cnrs, de l’université claud bernard lyon 1, et de l’ens lyon 1 , dan une nouvell public à paraitr le 23 novembr dan scienc advanc . la répons se situe, entr autres, dan le nombr de copi du gène pkr, qui particip à la répons immunitair contr les virus. alor que la majorité des mammifèr ne possèdent qu’un seul copi de ce gène, certain chauve-souri en ont plusieurs. autant de copi qui ont permi à l’anim de diversifi son répertoir antiviral, et ainsi de fair face à une diversité de virus. cett caractéristiqu été rendu possibl grâce aux duplic du gène pkr, et à la « sélection naturell posit » 2 de ces dernières, au cour de l’évolut de l’animal. pour parvenir à cett conclusion, les scientifiqu ont adopté une approch interdisciplinaire, intégrant des donné issu du terrain, de la génétique, de l’éco-épidémiologie, de la biologi moléculair et cellulaire, et de la virologie. ils ont ainsi retracé l’histoir évolut du gène pkr chez différent espèc de chauves-souris, et ont analysé, sur le plan moléculaire, les adapt acquis suit aux épidémi passé rencontré par les chauves-souris. ces travaux particip notam à une meilleur compréhens de la transmiss des virus entr espèc hôtes. 1 en france, ces recherch ont impliqué des scientifiqu du laboratoir de biométri et biologi évolut (cnrs/vetagro+/ucbl1), et du centr intern de recherch en infectiologi (cnrs/inserm/ ucbl1/ens lyon), et ont principal été financé par le labex ecofect et l’agenc national de la recherche. 2 la « sélection naturell posit » est la sélection naturell de mutat avantageus conférant à son porteur de plus grand chanc de reproduction. cett mutat se transmet alor de façon héréditaire, jusqu’à remplac l’état préexistant. bibliographi adaptiv duplic genet diversif protein kinas r contribut specif bat-virus interactions, stéphani jacquet, michell culbertson, chi zang, adil el filali, clément de la myre mory, jean-baptist pons, ondine filippi-codaccioni, m. elise lauterbur, barthélémi ngoubangoye, jeann duhayer, clément verez, chorong park, clara dahoui, clayton m. carey, greg brennan, david enard, andrea cimarelli, stefan rothenburg, nel c. elde, dominiqu pontier et luci etienne. scienc advances, 23 novembr 2022. doi: 10.1126/sciadv.add7540 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/pourquoi-les-chauves-souris-hebergent-de-nombreux-virus-sans-developper-de-symptom contact luci etienn chercheus cnrs 4)<<)=)@;)@;)a?)b?) u~lrn7n}rnwwninw|6u\u0082xw7o{ stéphani jacquet post-doctorant ens de lyon 4)<<)=)@;)=<):<):<) |}nyqjwrn6sjlz~n}iqx}vjru7o{ dominiqu pontier professeur ucbl1 mxvrwrz~n7yxw}rn{i~wr\u007f6u\u0082xw:7o{ oun hamdi attaché de press cnrs 4<<):)==)b?)=<)b9 x~w|7qjvmrilw{|7o{ autr communiqué de press : 25 novembr 2022 environn penser globalement, agir local : comment gérer le pâturag en zone arid dan un climat qui se réchauff 22 novembr 2022 environn des paysag bocag pour favoris la diversité végétale dan les champ cultivé 15 novembr 2022 biologi une pist thérapeutiqu pour réduir les effet secondair d’une chimiothérapi la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "3bb9e6b040fb830985fe5cdf2c5ce4bdd8c33d3ac331fd8d2528c43a370c547a",
        "title": "Le CNRS, l’ONERA et le CEA saluent les nouvelles ambitions de l’agence spatiale européenne actées par la Conférence Ministérielle ce 23 novembre 2022",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Le CNRS, l’ONERA et le CEA saluent les nouvelles ambitions de l’agence spatiale européenne actées par la Conférence Ministérielle ce 23 novembre 2022</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>ouns.hamdi</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mer 23/11/2022 - 19:23</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/AdobeStock_238169477.jpeg?h=4417f071&amp;itok=2VlTM0_g\" width=\"290\" /></span>\n  <div class=\"visual-desc\">©1xpert</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/le-cnrs-lonera-et-le-cea-saluent-les-nouvelles-ambitions-de-lagence-spatiale-europeenne-actees-par",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "le cnrs, l’onera et le cea saluent les nouvell ambit de l’agenc spatial européenn acté par la conférenc ministériell ce 23 novembr 2022 | cnrs aller au contenu princip le cnrs, l’onera et le cea saluent les nouvell ambit de l… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web ©1xpert - + contact(s) priscilla dacher guillaum belan bori le ngoc partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/le-cnrs-lonera-et-le-cea-saluent-les-nouvelles-ambitions-de-lagence-spatiale-europeenne-actees-par imprimer https://www.cnrs.fr/fr/le-cnrs-lonera-et-le-cea-saluent-les-nouvelles-ambitions-de-lagence-spatiale-europeenne-actees-par télécharger le communiqué de press (650.28 ko) accord fil d'arian accueil espace press le cnrs, l’onera et le cea saluent les nouvell ambit de l’agenc spatial européenn acté par la conférenc ministériell ce 23 novembr 2022 23 novembr 2022 institutionnel - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/le-cnrs-lonera-et-le-cea-saluent-les-nouvelles-ambitions-de-lagence-spatiale-europeenne-actees-par le cnrs, l’onera, et le cea, principaux acteur de recherch au sein de la filièr spatial français se félicit des conclus de la conférenc ministériell (cmin) 2022 qui act une augment des moyen dédié à l’agenc spatial européenn (esa), particulièr dan le domain de la recherche. partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/le-cnrs-lonera-et-le-cea-saluent-les-nouvelles-ambitions-de-lagence-spatiale-europeenne-actees-par contact priscilla dacher press cnrs 4<<):)==)b?)=?)9?) y{r|lruuj7mjlqn{ilw{|7o{ guillaum belan press onera 9:)a9)<a)?a)>= p~ruuj~vn7knujwixwn{j7o{ bori le ngoc press cea 9?)?9)@:)?<)<?) kx{r|7unwpxlilnj7o{ autr communiqué de press : 09 novembr 2022 institutionnel assise des mathématiqu : quel nouveaux enjeux des mathématiqu en franc ? 02 novembr 2022 institutionnel jérôme guilbert est nommé directeur de la communic du cnrs 20 octobr 2022 institutionnel les échappé inattendu du cnrs, un événement grand public pour racont la scienc la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "203d3bc193936c699480749e46b03c22d614e300822b162aa4d8b25c12c3d866",
        "title": "Des paysages bocagers pour favoriser la diversité végétale dans les champs cultivés",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Des paysages bocagers pour favoriser la diversité végétale dans les champs cultivés</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mar 22/11/2022 - 12:19</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Dans les paysages bocagers, les haies qui bordent les champs cultivés rendent de nombreux services. Cependant elles sont souvent perçues comme des sources d’adventices, ces plantes sauvages généralement appelées « mauvaises herbes » et considérées comme indésirables. Des scientifiques d’INRAE, en…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/AdobeStock_539260525.jpeg?itok=Kvwo_f-6\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Adobe Stock</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/des-paysages-bocagers-pour-favoriser-la-diversite-vegetale-dans-les-champs-cultives",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "paysag bocager favoris divers végétal champ cultiv | cnrs aller contenu principal paysag bocager favoris divers végétal les… facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web © adob stock - + contact(s) servic press inrae servic press anses cnrs - bureau press sébastien boinot partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/des-paysages-bocagers-pour-favoriser-la-diversite-vegetale-dans-les-champs-cult imprim https://www.cnrs.fr/fr/des-paysages-bocagers-pour-favoriser-la-diversite-vegetale-dans-les-champs-cult télécharg communiqu press (853.38 ko) biodivers fil d'arian accueil espac press paysag bocager favoris divers végétal champ cultiv 22 novembr 2022 environ - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/des-paysages-bocagers-pour-favoriser-la-diversite-vegetale-dans-les-champs-cult paysag bocagers, hai bordent champ cultiv rendent nombreux services. cepend souvent perçu sourc d’adventices, plant sauvag général appel « mauvais herb » consider indésirables. scientif d’inrae, partenariat équip l’univers ren 1, cnrs l’anses, étudi impact paysag bocager adventices. résultat parus journal of applied ecology démontrent paysag bocager favorisent divers adventices, aut augment abond champs. effet bénef flore, hai pourr favoris gestion durabl adventic conserv biodivers champs. bibliograph weed communit are mor diverse, but not mor abundant, in dens and complex bocag landscap sébastien boinot, cendrin mony, guillaum fried, aud ernoult, stéphan aviron, clair ricono, eloïs couthouis, audrey aligni journal of applied ecology , novembr 2022 – doi: https://doi.org/10.1111/1365-2664.14312 partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/des-paysages-bocagers-pour-favoriser-la-diversite-vegetale-dans-les-champs-cult contact sébastien boinot chercheur inrae |nkj|}rnw7kxrwx}irw{jn7o{ servic press inrae 4<<):)=;)@>)b:)a?) y{n||nirw{jn7o{ servic press anses y{n||nijw|n|7o{ cnrs - bureau press 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqu press : 25 novembr 2022 environ pens globalement, agir local : ger pâturag zon arid climat réchauff 23 novembr 2022 biolog chauves-sour hébergent nombreux virus développ symptôm ? 09 novembr 2022 environ l’effondr stock moru est-il caus climat pêch ? fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "5f96183987e56701a408f4a1d7bf743f7f93754e773a0ca4143dd26f96619249",
        "title": "Une piste thérapeutique pour réduire les effets secondaires d’une chimiothérapie",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Une piste thérapeutique pour réduire les effets secondaires d’une chimiothérapie</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mar 15/11/2022 - 16:02</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Le cisplatine est une chimiothérapie indiquée pour lutter contre les tumeurs dans de nombreux cancers. Elle s’accompagne toutefois d’effets secondaires importants, en particulier une toxicité au niveau des reins qui peut entraîner une insuffisance rénale aiguë. Par ailleurs, les patients traités…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Cisplatine_communiqu%C3%A9%20INSERM.png?itok=dgrDxUO9\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Dewaeles et al. The Journal of Clinical Investigation </div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/une-piste-therapeutique-pour-reduire-les-effets-secondaires-dune-chimiotherapie",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "pist thérapeut réduir effet secondair d’un chimiothérap | cnrs aller contenu principal pist thérapeut réduir effet secondair d’une… facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web © dewael al. the journal of clinical investig - + contact(s) inserm - bureau press sam tech david blum christel cauff partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/une-piste-therapeutique-pour-reduire-les-effets-secondaires-dune-chimiotherap imprim https://www.cnrs.fr/fr/une-piste-therapeutique-pour-reduire-les-effets-secondaires-dune-chimiotherap télécharg communiqu press (343.58 ko) canc fil d'arian accueil espac press pist thérapeut réduir effet secondair d’un chimiothérap 15 novembr 2022 biolog sant - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/une-piste-therapeutique-pour-reduire-les-effets-secondaires-dune-chimiotherap cisplatin chimiothérap indiqu lutt contr tumeur nombreux cancers. s’accompagn toutefois d’effet secondair importants, particuli toxiqu niveau rein entraîn insuffis rénal aiguë. ailleurs, patient trait cisplatin rapportent souvent souffr douleur neuropath importantes. scientif l’inserm, l’univers cu lille, cnrs l’institut pasteur lille, sein laboratoir canter lill neuroscient cognition, collabor chercheur l’univers d’état michigan (etats-unis) identifi médic pourr chang don patients. déjà autoris contr malad parkinson, molécul appel istradefyllin pourr non réduir effet déléter chimiothérap amélior propriet anti-tumorales. résultat consolid cadr d’un essai clinique. l’étud publi the journal of clinical investigation. bibliograph istradefyllin protect from cisplatin-induced nephrotoxicity and peripheral neuropathy whil preserving cisplatin anti-tumor effect edmon dewaeles, kévin carvalho, sandy fellah, jaewon sim, nihad boukrout, raphael caillierez, ariharan ramakrishnan, cynthi van der auwaert, jhenkruth vijai shankara, nathal martin, nour massri, agath launay, joseph k. folger, clémentin schutter, romain larrue, ingrid loison, marin goujon, matthieu jung, stéphan gras, victori gomez-murcia, emil faivre, jul lemaire, anne garat, nicol beauval, patric maboudou, vivian gnemmi, jean-bapt gibier, luc buée, corinn abbadi, francois glowacki, nicol pottier, michael perrais, rodrigo a. cunha, jean-sébastien annicotte, geoffroy laumet, david blum, christel cauff journal of clinical investig , 15 novembr 2022 - doi : https://doi.org/10.1172/jci152924 partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/une-piste-therapeutique-pour-reduire-les-effets-secondaires-dune-chimiotherap contact david blum chercheur inserm mj\u007frm7ku~virw|n{v7o{ christel cauff enseignante-cherch univers lill lq{r|}nuun7lj~oorn\u0083i~wr\u007f6uruun7o{ inserm - bureau press 9:)==);<)?9);a y{n||nirw|n{v7o{ sam tech assist press cnrs 4)<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqu press : 23 novembr 2022 biolog chauves-sour hébergent nombreux virus développ symptôm ? 10 novembr 2022 biolog molécul cour utilis pourr perturb fonction thyroïdien femm enceint 25 octobr 2022 biolog sars-cov-2 commun cellul humain : cartograph contact moléculair fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "40d1aa473063a21b8261d961dd802d951ed2004a6c85a14ca63d6bf844d08743",
        "title": "Des capteurs quantiques pour se repérer sans GPS",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Des capteurs quantiques pour se repérer sans GPS</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>ouns.hamdi</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mer 09/11/2022 - 11:49</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/2.Acc%C3%A9l%C3%A9rom%C3%A8tre%20quantique%203%20axes_0.png?itok=faTuI72c\" width=\"290\" /></span>\n  <div class=\"visual-desc\">@iXAtom </div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/des-capteurs-quantiques-pour-se-reperer-sans-gps",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "des capteur quantiqu pour se repérer san gps | cnrs aller au contenu princip des capteur quantiqu pour se repérer san gps facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web @ixatom - + contact(s) oun hamdi baptist batteli partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/des-capteurs-quantiques-pour-se-reperer-sans-gp imprimer https://www.cnrs.fr/fr/des-capteurs-quantiques-pour-se-reperer-sans-gp quantiqu technolog innovat fil d'arian accueil espace press des capteur quantiqu pour se repérer san gps 10 novembr 2022 ingénieri innovat physiqu - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/des-capteurs-quantiques-pour-se-reperer-sans-gp comment fair navigu les avion de lignes, ou sécuris des véhicul militaires, san gps ni signaux satellit ? c’est une problématiqu à laquell répondent les capteur inertiel quantiques. basé sur une technologi quantique, il peuvent effectu des mesur ultrasens de l’accélérat dan les troi dimens quell que soit leur orientation. cependant, un capteur inertiel idéal pour la navig doit fournir des signaux en continu à haut cadence, tout en conserv sa précision et sa sensibilité sur de longu périodes. si les capteur inertiel classiqu répondent au premier critère, il dérivent néanmoin dan le temps. de leur côtés, les capteur quantiqu sont extrêmement précis et sensibles, mai présentent notam des temp mort lor des mesures. en combin pour la premièr foi ces deux technologies, une équip de recherch 1 dirigé par un chercheur du cnrs développé le premier capteur inertiel quantiqu hybrid et multidimensionnel. dan l’articl paru dan scienc advanc , ell montr que celui-ci fournit un signal continu à la cadenc du capteur classique, et avec une précision 50 foi meilleure. le tout grâce à une calibr situ et en temp réel fourni par la mesur quantique. un tel instrument permet de suivr et de mesur en continu l’accélérat en 3 dimensions, pour n’import quell orient du capteur. ces propriété pourraient révéler tout leur potentiel dan des applic embarquées, sur des avion par exemple, notam pour la navig san systèm de positionn par satellit gnss. schéma de princip du capteur inertiel quantiqu hybrid (triad d'accéléromètr quantiqu - quat) : les composant d'accélérat sont mesuré perpendiculair à la surfac de leur miroir respectif © ixatom sur chacun des troi axe de mesur un accéléromètr mécaniqu est fixé sur le miroir de référenc de l’interféromètr atomique, formant l’hybrid classique/quantiqu permett une mesur continu san biai de l’accélération. les troi composant permett de mesur le vecteur `accélération` suivant une direct arbitraire. le capteur est fixé sur une plateform de rotat permett la démonstrat de la mesur pour différent angles. © ixatom 1 les travaux ont été mené au laboratoir photonique, numériqu et nanosci (lp2n ; cnrs/institut d’optiqu graduat school/université de bordeaux) dan le cadr du labcom ixatom, laboratoir commun entr l’entrepris de haut technologi exail, le cnrs, l’institut d’optiqu graduat school et l’université de bordeaux. bibliographi track vector acceler hybrid quantum acceleromet triad , simon templier, pierrick cheiney, quentin d’armagnac de castanet, baptist gouraud, henri porte, fabien napolitano, philipp bouyer, baptist battelier, brynl barrett. scienc advanc , 9 novembr 2022. doi : 10.1126/sciadv.add3854 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/des-capteurs-quantiques-pour-se-reperer-sans-gp contact baptist batteli ingénieur cnrs 4<<7>7>@79:7@;7;= kjy}r|}n7kj}}nurn{irw|}r}~}xy}rz~n7o{ oun hamdi attaché de press cnrs 4<<):)==)b?)=<)b9 x~w|7qjvmrilw{|7o{ autr communiqué de press : 19 octobr 2022 biologi comment manipul des donné numériqu stocké sur de l’adn ? 04 octobr 2022 physiqu le prix nobel de physiqu 2022 est décerné à alain aspect pour ses travaux sur la physiqu quantiqu 14 septembr 2022 physiqu les résultat finaux de la mission microscope atteign une précision record la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "1f9bac35a13883bcb2ac92c0ed82f6b048081ed635e5fdb1e9053f8797d2c24b",
        "title": "Des molécules couramment utilisées pourraient perturber la fonction thyroïdienne de la femme enceinte",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Des molécules couramment utilisées pourraient perturber la fonction thyroïdienne de la femme enceinte</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">jeu 10/11/2022 - 09:53</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Les hormones produites par la glande thyroïde sont impliquées dans le développement du foetus : un dérèglement de la fonction thyroïdienne chez la femme enceinte est susceptible d’avoir des conséquences importantes sur la santé de l’enfant à naître. Or, l’exposition à certains polluants…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/AdobeStock_75830807_vignette.jpg?itok=KyzzLWb8\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Adobe Stock</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/des-molecules-couramment-utilisees-pourraient-perturber-la-fonction-thyroidienne-de-la-femme",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "des molécul couram utilisé pourraient perturb la fonction thyroïdienn de la femm enceint | cnrs aller au contenu princip des molécul couram utilisé pourraient perturb la fonction… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © adobe stock - + contact(s) inserm - bureau de press cnrs - bureau de press clair philippat partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/des-molecules-couramment-utilisees-pourraient-perturber-la-fonction-thyroidienne-de-la-femm imprimer https://www.cnrs.fr/fr/des-molecules-couramment-utilisees-pourraient-perturber-la-fonction-thyroidienne-de-la-femm télécharger le communiqué de press (223.71 ko) fil d'arian accueil espace press des molécul couram utilisé pourraient perturb la fonction thyroïdienn de la femm enceint 10 novembr 2022 biologi chimi santé - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/des-molecules-couramment-utilisees-pourraient-perturber-la-fonction-thyroidienne-de-la-femm les hormon produit par la gland thyroïd sont impliqué dan le développ du foetus : un dérèglement de la fonction thyroïdienn chez la femm enceint est suscept d’avoir des conséquenc important sur la santé de l’enfant à naître. or, l’exposit à certain polluant environnementaux, en particuli les perturbateur endocriniens, peut justement impact la fonction thyroïdienne. pour mieux comprendr cet impact, un consortium intern coordonné par des chercheus et chercheur de l’inserm, du cnrs et de l’université grenobl alpes réalisé des dosag dan les échantillon biologiqu de plus de 400 femm enceint et constaté une associ entr l’exposit à troi polluant couram utilisé (le propyl-parabène, le bisphénol et le butyl-benzyl phtalate) et des taux anormaux d’hormon thyroïdiennes. ces travaux, à paraîtr dan environment health perspect , alert sur la présenc de ces perturbateur endocrinien chez une majorité des participant et invit à approfondir les connaiss sur leur effet sur la grossess et la santé de l’enfant à naître. bibliographi phenol phthalat effect thyroid hormon level pregnancy: reli in-vitro assay advers outcom pathway inform epidemiolog analysi dorothi nakiwala, pamela d. noyes, patric faure, benoît chovelon, christell corne, anne sophi gauchez, dorra guergour, sarah lyon-caen, amrit k. sakhi, azemira sabaredzovic, cathrin thomsen, pin isabelle, rémi slama, clair philippat sepages studi group environment health perspect , 9 novembr 2022 doi : https://doi.org/10.1289/ehp10239 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/des-molecules-couramment-utilisees-pourraient-perturber-la-fonction-thyroidienne-de-la-femm contact clair philippat chercheus inserm lujr{n7yqruryyj}irw|n{v7o{ inserm - bureau de press 9:)==);<)?9);a y{n||nirw|n{v7o{ cnrs - bureau de press 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqué de press : 23 novembr 2022 biologi pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 15 novembr 2022 biologi une pist thérapeutiqu pour réduir les effet secondair d’une chimiothérapi 07 novembr 2022 chimi une technologi pour « voir » dan les batteri commercial la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "fba5cb217966839eeaf4fb5b0b951166315c375b90efeb6b0a696592cf49f5d8",
        "title": "Assises des mathématiques : quels nouveaux enjeux des mathématiques en France ?",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Assises des mathématiques : quels nouveaux enjeux des mathématiques en France ?</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>f.maginiot</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mer 09/11/2022 - 17:20</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/visuassises.jpg?h=bb5eef13&amp;itok=XA0pE_2w\" width=\"290\" /></span>\n  <div class=\"visual-desc\"></div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/assises-des-mathematiques-quels-nouveaux-enjeux-des-mathematiques-en-france",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "assise des mathématiqu : quel nouveaux enjeux des mathématiqu en franc ? | cnrs aller au contenu princip assise des mathématiqu : quel nouveaux enjeux des mathématiques… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web - + contact(s) françoi maginiot priscilla dacher partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/assises-des-mathematiques-quels-nouveaux-enjeux-des-mathematiques-en-fr imprimer https://www.cnrs.fr/fr/assises-des-mathematiques-quels-nouveaux-enjeux-des-mathematiques-en-fr télécharger le dossier de press (6.65 mo) evénement fil d'arian accueil espace press assise des mathématiqu : quel nouveaux enjeux des mathématiqu en franc ? 09 novembr 2022 institutionnel mathématiqu - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/assises-des-mathematiques-quels-nouveaux-enjeux-des-mathematiques-en-fr la franc chuté dan les classement pisa et timss ; des notion élémentaires, comm les pourcentages, ne sont plus compris par une part important de la popul ; si le niveau de la recherch mathématiqu en franc rest élevé, celle-ci est fragilisé par une baiss constant des effectif d’enseignants-chercheur dan les universités. et pourtant les mathématiqu sont vital pour l’économi de la france, et pour fair avanc la recherch et l’innov technologique. afin de convaincr la société et les décideurs, de l’utilité croissant de cett disciplin et amélior leur impact en france, le cnrs organis les assise des mathématiqu , à pari du 14 au 16 novembre. en amont de cet événement, une rencontr press en lign était organisé le mardi 8 novembr 2022 en présenc de :stéphane jaffard, coordinateur des assise des mathématiqu pour l’institut nation des scienc mathématiqu et de leur interact (insmi) du cnrs christoph besse, directeur de l’insmi du cnrs hugo duminil-copin, lauréat de la médaill field 2022 ils ont présenté les enjeux des les assise des mathématiqu et plus largement ceux des mathématiqu aujourd’hui. l’objectif des assise est d’interpel les pouvoir public et appel à une stratégi d’envergur national pour réhabilit les mathématiqu dan le systèm éducatif et académiqu ainsi que dan la société d’une manièr générale. partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/assises-des-mathematiques-quels-nouveaux-enjeux-des-mathematiques-en-fr contact françoi maginiot attaché de press cnrs 4<<):)==)b?)=<)9b o{jwlxr|7vjprwrx}ilw{|7o{ priscilla dacher press cnrs 4<<):)==)b?)=?)9?) y{r|lruuj7mjlqn{ilw{|7o{ autr communiqué de press : 23 novembr 2022 institutionnel le cnrs, l’onera et le cea saluent les nouvell ambit de l’agenc spatial européenn acté par la conférenc ministériell ce 23 novembr 2022 02 novembr 2022 institutionnel jérôme guilbert est nommé directeur de la communic du cnrs 20 octobr 2022 institutionnel les échappé inattendu du cnrs, un événement grand public pour racont la scienc la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "12949c12266bc4ada7e2a1c9856ba677fc767edcd33991aa7bab2ba0ef3eb533",
        "title": "L’effondrement des stocks de morue est-il causé par le climat ou par la pêche ?",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">L’effondrement des stocks de morue est-il causé par le climat ou par la pêche ?</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>f.maginiot</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mer 09/11/2022 - 09:16</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">\n\t\n\t\t\n\t\t\t\n\t\t\t \n\n\t\t\t\n\t\t\t\tUn modèle numérique montre pour la première fois que la pêche et le climat sont tous deux responsables de l’effondrement des stocks de morue en mer du Nord.\n\t\t\t\n\n\t\t\t \n\n\t\t\t\n\t\t\t\tLa prise en considération conjointe de ces deux facteurs est primordiale…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/IMG_3529smol.jpg?h=c4cb43ff&amp;itok=K10Ke0Jw\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Grégory BEAUGRAND</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/leffondrement-des-stocks-de-morue-est-il-cause-par-le-climat-ou-par-la-peche",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "l’effondr stock moru est-il caus climat pêch ? | cnrs aller contenu principal l’effondr stock moru est-il caus climat par… facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web © grégory beaugrand - + contact(s) françois maginiot grégory beaugrand partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/leffondrement-des-stocks-de-morue-est-il-cause-par-le-climat-ou-par-la-pech imprim https://www.cnrs.fr/fr/leffondrement-des-stocks-de-morue-est-il-cause-par-le-climat-ou-par-la-pech télécharg communiqu press (424.2 ko) climat océan fil d'arian accueil espac press l’effondr stock moru est-il caus climat pêch ? 09 novembr 2022 environ terr - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/leffondrement-des-stocks-de-morue-est-il-cause-par-le-climat-ou-par-la-pech model numer montr premi pêch climat respons l’effondr stock moru mer nord. pris consider conjoint facteur primordial exploit durabl stock poisson. utilis model numérique, équip international conduit chercheur laboratoir d'océanolog géoscienc (cnrs/univers lille/univers littoral côt d'opale) montr pêch climat affectent stock moru mer nord. étud indiqu l’influenc climat consider augment tendanc poursuivre. publi natur commun biology 9 novembr 2022, résultat sugg qu’un ajust dynam quot pêch fonction climat retard l’effondr stock moru pres 20 an augment captur total pres 30 %. sépar effet pêch climat stock poisson difficil qu’il n’exist pas, général, d’estim l’influenc l’environ absenc d’exploitation. même, estim effet pêch absenc fluctuat climat don climat var cesse. équip recherch dirig chercheur laboratoir d'océanolog géoscienc (cnrs/univers lille/univers littoral côt d'opale) élabor model numer permet enfin d’éclair question. effet, model fishclim integr facteur environnemental contrôl condit climat (température, bathymétrie, quantit nourritur disponible, etc.) l’influenc l’intens pêche. celui-c opérationnel : reproduit fidel l’évolu stock moru manch mer nord 1963 aujourd’hui, permet test différent scénarios futurs. résultat montrent d’abord effet climat li pêch étroit imbriques. interag induis synerg antagonismes, selon périodes. influenc respect stock moru vari temps. 1963 2019, stock affect hauteur 55 % l’exploit 45 % régim climatique, c’est-à-dir températur moyen d’un périod donnée. l’influenc climat néanmoin consider augment aujourd’hui. 64 % selon fishclim, chiffr s’amplifi anné venir. enseign traval : régim climat persist devient plus défavor encore, nombreux stock moru situ centr sud mer nord disparaitront ; quelqu quot pêch imposes. cependant, fishclim montr qu’en adapt gestion pêch fonction climat, possibl prolong l’exploit stock périod plus 20 an d’augment ains captur cumul pres 30 %. résultat appellent plus pens gestion stock pêch consider effet chang climat espèces. l’équip recherch souhait poursuivr traval adapt fishclim d’autr espec poissons, élarg travail moru l’ensembl l’océan atlantique. bâteau pêch port boulogne-sur-mer. © grégory beaugrand bibliograph addressing the dichotomy of fishing and climat in fishery manag with the fishclim model. grégory beaugrand, alex balembois, loïck kléparski, richard r kirby. natur commun biology , 9 novembr 2022. doi:10.1038/s42003-022-04100-6 partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/leffondrement-des-stocks-de-morue-est-il-cause-par-le-climat-ou-par-la-pech contact grégory beaugrand chercheur cnrs 4<<)<);:)bb);b)<a) p{npx{\u00827knj~p{jwmilw{|7o{ françois maginiot attach press cnrs 4<<):)==)b?)=<)9b o{jwlxr|7vjprwrx}ilw{|7o{ autr communiqu press : 25 novembr 2022 environ pens globalement, agir local : ger pâturag zon arid climat réchauff 23 novembr 2022 biolog chauves-sour hébergent nombreux virus développ symptôm ? 22 novembr 2022 environ paysag bocager favoris divers végétal champ cultiv fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "c1a8a9c96926e55db1dde2a28426af94b4217340d4c0b2d303d8420f0e623f14",
        "title": "Une technologie pour « voir » dans les batteries commerciales",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Une technologie pour « voir » dans les batteries commerciales</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>f.maginiot</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">ven 04/11/2022 - 16:03</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">\n\t\n\t\t\n\t\t\t\n\t\t\t \n\n\t\t\t\n\t\t\t\t\n\t\t\t\tContrôler et étudier la chimie d’une batterie est crucial pour améliorer sa conception.\n\t\t\t\t\n\t\t\t\n\n\t\t\t \n\n\t\t\t\n\t\t\t\t\n\t\t\t\tDes scientifiques ont mis au point une méthode par fibre optique pour suivre l’évolution de la chimie d’une batterie…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/cnrs_20220101_0019_MD2smol.jpg?h=6f99d82a&amp;itok=T9iyN-Qr\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Frédérique PLAS / CSE / CNRS Photothèque</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/une-technologie-pour-voir-dans-les-batteries-commerciales",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "une technologi pour « voir » dan les batteri commercial | cnrs aller au contenu princip une technologi pour « voir » dan les batteri commercial facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © frédériqu plas / cse / cnrs photothèqu - + contact(s) françoi maginiot jean-mari tarascon charlott gervillié-mouravieff partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/une-technologie-pour-voir-dans-les-batteries-commercial imprimer https://www.cnrs.fr/fr/une-technologie-pour-voir-dans-les-batteries-commercial télécharger le communiqué de press (374.1 ko) fil d'arian accueil espace press une technologi pour « voir » dan les batteri commercial 07 novembr 2022 chimi - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/une-technologie-pour-voir-dans-les-batteries-commercial contrôler et étudier la chimi d’une batteri est crucial pour amélior sa conception. des scientifiqu ont mis au point une méthode par fibr optiqu pour suivr l’évolut de la chimi d’une batteri commerciale, en direct, au cour de sa charg ou de sa décharge. ces résultat ouvrent la voie ver une concept facilité et amélioré des batteries. une équip de recherch multidisciplinair impliqu des scientifiqu du collèg de france, du cnrs, de l’université renn 1 et de l’université de montpelli mis au point une méthode pour suivr l’évolut de la chimi à l’intérieur d’une batterie, en direct, et tout au long de ses multipl charg et décharges. présenté dan natur energi le 7 novembr 2022, cett technologi ouvr la voie pour amélior les perform et la concept des futur batteries. les batteri offrent la capacité de stocker de l’énergi sous form chimiqu : lor de la charge, le courant forc des réaction chimiqu et l’énergi se stocke, pui lor de la décharg une réaction électrochimiqu spontané engendr le déplacement invers des électron dan le système. l’énergi est libéré pour créer un courant électrique. contrôler et étudier la chimi d’une batteri est donc crucial pour comprendr son fonctionnement, mai aussi amélior sa conception. si l’exercic est aisé en laboratoire, il l’est beaucoup moin lorsqu’ell est intégré dan un système. mai une équip de recherch multidisciplinair 1 dirigé par des scientifiqu du laboratoir chimi du solid et de l'énergi (cnrs/collèg de france/sorbonn université) vient de mettr au point une méthode pour suivr l’évolut de la chimi d’une batteri commerciale, en direct, au cour de sa charg ou de sa décharge. la technologie, présenté dan un articl publié dan natur , repos sur le transport de la lumièr infraroug dan des fibr optiqu en verr de chalcogénur placé à traver une batterie. l’interact de cett lumièr avec les constitu de la batteri permet d’identifi et de suivr les molécul chimiqu présent autour de la fibre. les chercheur et chercheus ont ainsi pu observ l’évolut des électrolyt ainsi que l’insertion/extract des ion sodium-lithium dan les électrod en fonction de la charge. et cela alor qu’ell était en cour d’utilisation, une premièr ! avec ce système, les scientifiqu ont également pu étudier l’interfac entr l’électrolyt et le matériau d’électrod négativ appelé solid electrolyt interphas (sei). cett couch à la foi conductric d'ion et isolant des électron détermin la longévité des batteries. l’équip notam pu suivr situ la natur des espèc chimiqu particip à la nucléat et à la croissanc de la sei qui se met en place lor de la tout premièr charg d’une batterie. d’un point de vue pratique, ces résultat ouvrent la voie ver une concept facilité et amélioré des batteries. actuellement, l’optimis des électrolyt et protocol test de charg est longu pour trouver la meilleur option pour une sei idéale, et ainsi amélior la longévité d’une batterie. avec cett nouvell méthode inédite, il est possibl de voir rapid et précisément comment chaqu élément de la recett évolue, interagit avec les autr et influenc les perform de la batterie. l’équip de recherch poursuit ses travaux en se concentr sur la sei et espèr pouvoir révéler tous ses secrets. schéma de la propag de la lumièr infraroug à traver le cœur d’une fibr optiqu en verr de composit : te2as3se5 (tas). à la surfac de la fibre, une ond évanescent est créée et peut interagir avec les molécul environnantes. la fibr tas est passé à traver un vide au centr d'une batteri de type 18650. les liaison chimiqu correspond à l’électrolyt peuvent ainsi être observé lor de son utilisation. © gervillié-mouravieff et al./collèg de franc batteri traversé par une fibr optiqu en verr de chalcogénur permett de transport de la lumièr dan le domain infrarouge. l’interact cett lumièr avec les constitu de la batteri permet d’identifi et de suivr les molécul chimiqu présent autour de la fibre. © frédériqu plas / cse / cnrs photothèqu 1 en france, ces recherch ont également impliqué des équip de l’institut des scienc chimiqu de renn (iscr ; cnrs/école national supérieur de chimi de rennes/université renn 1) et de l’institut charl gerhardt montpelli (icgm ; cnrs/école national supérieur de chimi de montpellier/université de montpellier). elles ont été mené dan le cadr du réseau sur le stockag électrochimiqu de l'énergie. bibliographi unlock cell chemistri evolut in-operando fiber optic ir spectroscopi commerci na(li)-ion batteries. charlott gervillié-mouravieff, catherin boussard-plédel, j. huang, cédric leau, l. albero blanquer, mouna ben yahia, marie-liesse. doublet, s. t. boles, xianghua h. zhang, jean-luc adam et jean-mari tarascon. natur energi , le 7 novembr moi 2022. doi: 10.1038/s41560-022-01141-3 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/une-technologie-pour-voir-dans-les-batteries-commercial contact jean-mari tarascon chercheur collèg de franc et médaill d’or du cnrs 2022 snjw6vj{rn7}j{j|lxwilxuunpn6mn6o{jwln7o{ charlott gervillié-mouravieff chercheus collèg de franc lqj{ux}}n7pn{\u007fruurnilxuunpn6mn6o{jwln7o{ françoi maginiot attaché de press cnrs 4<<):)==)b?)=<)9b o{jwlxr|7vjprwrx}ilw{|7o{ autr communiqué de press : 10 novembr 2022 biologi des molécul couram utilisé pourraient perturb la fonction thyroïdienn de la femm enceint 19 octobr 2022 biologi comment manipul des donné numériqu stocké sur de l’adn ? 12 septembr 2022 chimi télescop jame webb : premièr imag de la nébuleus d’orion la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "a37b82fd751e9b8edb813f4a8a2ad75862004c5451010bbc3ab038f30457bfaf",
        "title": "Jérôme Guilbert est nommé directeur de la communication du CNRS",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Jérôme Guilbert est nommé directeur de la communication du CNRS</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>f.maginiot</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">ven 28/10/2022 - 09:09</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Antoine Petit, président-directeur général du CNRS, a nommé Jérôme Guilbert directeur de la communication et membre du comité exécutif de l’organisme, en charge de sa communication interne et externe à compter du 1er novembre 2022. \n</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/_FRC5082-3smol.jpg?h=64d827d3&amp;itok=dseQh-K0\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Cyril Frésillon / CNRS Photothèque</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/jerome-guilbert-est-nomme-directeur-de-la-communication-du-cnrs",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "jérôme guilbert est nommé directeur de la communic du cnrs | cnrs aller au contenu princip jérôme guilbert est nommé directeur de la communic du cnrs facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © cyril frésillon / cnrs photothèqu - + contact(s) cnrs - bureau de press partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/jerome-guilbert-est-nomme-directeur-de-la-communication-du-cnr imprimer https://www.cnrs.fr/fr/jerome-guilbert-est-nomme-directeur-de-la-communication-du-cnr télécharger le communiqué de press (259.81 ko) fil d'arian accueil espace press jérôme guilbert est nommé directeur de la communic du cnrs 02 novembr 2022 institutionnel - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/jerome-guilbert-est-nomme-directeur-de-la-communication-du-cnr antoin petit, président-directeur général du cnrs, nommé jérôme guilbert directeur de la communic et membr du comité exécutif de l’organisme, en charg de sa communic intern et extern à compter du 1 er novembr 2022. jérôme guilbert une doubl expérienc de direct générale d’agenc de publicité et de direct de la communication. il fait ses début au market chez l'oréal à copenhagu et au plan stratégiqu de l'agenc de publicité clm/bbdo à paris, avant de prendr la direct des stratégi de l'agenc betc (group havas) en 1995. nommé directeur général de l'agenc mccann à pari en 2006, il rejoint scienc po en 2013 comm directeur de la communic jusqu'en 2020. il occup ensuit les mêmes fonction chez le réassureur scor avant d'intégrer le cabinet de conseil bain & compani à pari comm directeur marketing. diplômé de l'université de paris-dauphine, de scienc po et de la london busi school, il enseigné à scienc po les stratégi de marqu et la communic sur les risques. © cyril frésillon / cnrs photothèqu partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/jerome-guilbert-est-nomme-directeur-de-la-communication-du-cnr contact cnrs - bureau de press 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqué de press : 23 novembr 2022 institutionnel le cnrs, l’onera et le cea saluent les nouvell ambit de l’agenc spatial européenn acté par la conférenc ministériell ce 23 novembr 2022 09 novembr 2022 institutionnel assise des mathématiqu : quel nouveaux enjeux des mathématiqu en franc ? 20 octobr 2022 institutionnel les échappé inattendu du cnrs, un événement grand public pour racont la scienc la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "49740222701bd952e1102e2cae419e12106096654d3de6116593d864f7961e45",
        "title": "Deux impacts majeurs de météorites éclairent l’intérieur de Mars",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Deux impacts majeurs de météorites éclairent l’intérieur de Mars</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">jeu 27/10/2022 - 10:59</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">En étudiant conjointement les données sismiques et d’observations orbitales liées à deux impacts météoritiques majeurs de fin 2021, les équipes internationales des missions InSight et Mars Reconnaissance Orbiter de la NASA affinent leurs connaissances de l’intérieur planétaire martien. Deux études…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/VIGNETTE_CP%20IPGP_Impacts_Science_27%20octobre%202022.png?h=fb1c060e&amp;itok=DgeCg5HY\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© IPGP -CNES - N. Starter</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/deux-impacts-majeurs-de-meteorites-eclairent-linterieur-de-mars",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "impact majeur météorit éclairent l’intérieur mar | cnrs aller contenu principal impact majeur météorit éclairent l’intérieur mar facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web © ipgp -cnes - n. start - + contact(s) emmelyn mitard nathal blain sam tech clair dram katel floc'h philipp lognon partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/deux-impacts-majeurs-de-meteorites-eclairent-linterieur-de-mar imprim https://www.cnrs.fr/fr/deux-impacts-majeurs-de-meteorites-eclairent-linterieur-de-mar télécharg communiqu press (1.34 mo) system solair fil d'arian accueil espac press impact majeur météorit éclairent l’intérieur mar 28 octobr 2022 univer - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/deux-impacts-majeurs-de-meteorites-eclairent-linterieur-de-mar étudi conjoint don sismiqu d’observ orbital li impact météorit majeur fin 2021, équip international mission insight mar reconnaiss orbit nasa affinent connaiss l’intérieur planétair martien. étud publi 27 octobr revu scienc e, impliqu nombreux coauteur d’institu laboratoir français, dont cnrs, l’institut physiqu glob paris, univers par cite, soutenu not cnes l'anr, apportent nouvel contraint permet valid d’affin model structur intern planet précédent proposes, dynam grand impact physiqu onde choc atmosphériques. bibliograph largest recent impact crater mars: orbital imaging and surfac seismic co-investig l. v. posiolova, p. lognonne, w. b. banerdt, j. clinton, g. s. collins,t. kawamura, s. ceylan, i. daubar, b. fernando, m. froment, d. giardini, m. c. malin, k. miljković, s. c. stähler, z. xu, m. e. banks,e. beucler, b. a. cantor, c. charalambous, n. dahmen, p. davis, m. drilleau, c. m. dundas, c. duran,f. euchner, r. f. garcia, m. golombek, a. orleston, c. keegan, a. khan, d. kim,c. larmat, r. lorenz, l. margerin, s. menina, m. panning, c. pardo, c. perrin, w. t. pike, m. plasman, a. rajšić, l. rolland, e. rougier, g. speth, a. spiga, a. stott, d. susko, n. a. teanby, a. valeh, a. werynski, n. wojcicka, g. zenhäusern scienc , 2022 - doi : 10.1126/science.abq7704 surfac wav and crustal structur mar d. kim, w. b. banerdt, s. ceylan, d. giardini, v. lekic, p. lognonne, c. beghein, é. beucler, s. carrasco, c. charalambous, j. clinton, m. drilleau, c. durán, m. golombek, r. joshi, a. khan, b. knapmeyer-endrun, j. li, r. maguire, w. t. pike, . samuel, m. schimmel, n. schmerr, s. c. stähler, e. stutzmann, m. wieczorek, z. xu, a. batov, e. bozdag, n. dahmen, p. davis, t. gudkova, a. orleston, q. uang, t. kawamura, s. king, s. m. mclennan, f. nimmo, m. plasman, a. c. plesa, i. e. stepanova, e. weidner, g. zenhäusern, i. j. daubar, b. fernando, r. garcia, l. v. posiolova, m. p. panning scienc , 2022 - doi : 10.1126/science.abq7157 partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/deux-impacts-majeurs-de-meteorites-eclairent-linterieur-de-mar contact philipp lognon enseignant-chercheur univers par cit 4)<<):)>@);@)><)9> uxpwxwwnirypy7o{ emmelyn mitard commun ipgp 4)<<):)a<)b>)@?)9: vr}j{mirypy7o{ nathal blain press cnes 4<<):)==)@?)@>);: wj}qjurn7kujrwilwn|7o{ sam tech assist press cnrs 4)<<):)==)b?)>:)>: y{n||nilw{|7o{ clair dram press cnes 4<<)>)?:);a);a)<? lujr{n7m{jvj|ilwn|7o{ katel floc'h press anr 4<<):)@a)9b)a9)@9 tj}nu7unouxlqijw{7o{ autr communiqu press : 20 octobr 2022 univer mission insight : publiqu don l’éven sismiqu majeur mission 18 octobr 2022 univer retour ver futur amas galax 10 octobr 2022 univer champ magnet intens détect premi cœur d’étoil gé roug fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "b0b24ead64439e8deff91a470f7cd69c9cf2473786df779d6550d0b8d05ab860",
        "title": "Le climat éclairé par la science",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Le climat éclairé par la science</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>ouns.hamdi</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">jeu 20/10/2022 - 14:24</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Jeudi 27 octobre 2022 à 13h \n\nConférence de presse en ligne\n\nDossier de presse disponible en téléchargement.\n\nDes listes d'experts et expertes sur le climat sont disponibles sur demande.\n</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/AdobeStock_174972549.jpeg?h=070ee7c0&amp;itok=oV5Ps5Dl\" width=\"290\" /></span>\n  <div class=\"visual-desc\">©Libor</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/le-climat-eclaire-par-la-science",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "le climat éclairé par la scienc | cnrs aller au contenu princip le climat éclairé par la scienc facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web ©libor - + contact(s) oun hamdi partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/le-climat-eclaire-par-la-sci imprimer https://www.cnrs.fr/fr/le-climat-eclaire-par-la-sci télécharger l'invit press (355.57 ko) télécharger le dossier de press (520.49 ko) climat evénement fil d'arian accueil espace press le climat éclairé par la scienc 27 octobr 2022 environn - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/le-climat-eclaire-par-la-sci jeudi 27 octobr 2022 à 13h conférenc de press en lign dossier de press dispon en téléchargement. des list d'expert et expert sur le climat sont dispon sur demande. vagu de chaleurs, orag de plus en plus violents, réchauffement de la mer méditerranée… sont autant d’évènement extrêm qui ont marqué l’été dernier. des pôles aux zone tropicales, en passant par les zone urbain des latitud moyennes, ou les océans… aucun des socio-écosystèm n’est épargné par le changement climatique, aucun d’entr eux n’est oublié de la recherch scientifique. comment, depui 30 ans, les forêt tropical réagissent-ell au réchauffement de notr planèt ? quel sont les impact de ce réchauffement sur la biodiversité marin ? la monté des températur océaniqu engendr notam des orag de plus en plus violents. comment parvenir à les prévoir et à mesur ces phénomèn lorsqu’il poussent les outil des scientifiqu dan leur retranch ? face à la multipl de ces événement extrêmes, les êtres humain doivent s’adapter. les comport individuel sont-il suffis ? autant de question essentiell auxquell les chercheur et les chercheus du cnrs apporteront leur éclairag au cour de cett conférenc de press proposé quelqu jour en amont de la cop 27, prévue du 6 au 18 novembr 2022. avec les intervent suivant : 30 anné d’évolut de la forêt tropicale. par jérôme chave, chercheur cnrs au laboratoir « évolut et diversité biologiqu » (cnrs/ird/université toulous iii – paul sabatier) réchauffement océaniqu et biodiversité marin : adapt ou disparit ? par marina lévy, chercheus cnrs au laboratoir d’océanographi et du climat: expériment et approch numériqu (locean-ipsl, cnrs/mnhn/ird/sorbonn université) orage 2022: un avant-gout des phénomèn extrêm du climat futur? par david faranda, chercheur cnrs au laboratoir des scienc du climat et de l’environn (lsce-ipsl, cnrs/cea/uvsq) repens nos mode de vie face au dérèglement climatiqu ? par sophi dubuisson-quellier, chercheus cnrs au centr de sociologi des organis (cnrs/scienc po). partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/le-climat-eclaire-par-la-sci contact oun hamdi attaché de press cnrs 4<<):)==)b?)=<)b9 x~w|7qjvmrilw{|7o{ autr communiqué de press : 25 novembr 2022 environn penser globalement, agir local : comment gérer le pâturag en zone arid dan un climat qui se réchauff 23 novembr 2022 biologi pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 22 novembr 2022 environn des paysag bocag pour favoris la diversité végétale dan les champ cultivé la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "6b86ba389fb4cd0dcc91afee38d3092b6630ba8061afd69b995dadb94c4b3d7c",
        "title": "Comment le SARS-CoV-2 communique avec les cellules humaines : cartographie des contacts moléculaires",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Comment le SARS-CoV-2 communique avec les cellules humaines : cartographie des contacts moléculaires</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mar 25/10/2022 - 11:30</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Si les mécanismes d’entrée du SARS-CoV-2 dans les cellules de l’hôte sont de mieux en mieux documentés, les interactions moléculaires directes entre le virus et son hôte restent peu connues. Des scientifiques de l’Institut Pasteur, du CNRS, d’Université Paris Cité, du Helmholtz Munich, du Donnelly…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Image%20CP%20Institut%20Pasteur%20SARS-COV-2_24%20octobre.jpg?itok=coIQ8Eo3\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Helmholtz Munich | Matthieu Louis - stock.adobe.com</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/comment-le-sars-cov-2-communique-avec-les-cellules-humaines-cartographie-des-contacts-moleculaires",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "comment le sars-cov-2 communiqu avec les cellul humain : cartographi des contact moléculair | cnrs aller au contenu princip comment le sars-cov-2 communiqu avec les cellul humain :… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © helmholtz munich | matthieu loui - stock.adobe.com - + contact(s) anne burlet-parendel myriam rebeyrott samira techer auréli perthuison carolin demeret partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/comment-le-sars-cov-2-communique-avec-les-cellules-humaines-cartographie-des-contacts-moleculair imprimer https://www.cnrs.fr/fr/comment-le-sars-cov-2-communique-avec-les-cellules-humaines-cartographie-des-contacts-moleculair télécharger le communiqué de press (594.21 ko) génétiqu fil d'arian accueil espace press comment le sars-cov-2 communiqu avec les cellul humain : cartographi des contact moléculair 25 octobr 2022 biologi santé - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/comment-le-sars-cov-2-communique-avec-les-cellules-humaines-cartographie-des-contacts-moleculair si les mécanism d’entré du sars-cov-2 dan les cellul de l’hôte sont de mieux en mieux documentés, les interact moléculair direct entr le virus et son hôte restent peu connues. des scientifiqu de l’institut pasteur, du cnrs, d’université pari cité, du h elmholtz munich , du donnelli centr cellular biomolecular research à toronto et du center cancer system biolog à boston ont dressé une cartographi systématiqu des contact moléculair entr le virus sars-cov-2 et son hôte humain. l’identif de partenair direct des protéin viral mis en évidenc des chaîn de connexion entr les protéin viral et des protéin humain dont les différenc génétiqu pourraient influenc la gravité des symptôm de la covid-19. ces résultat ont été publié dan la revu natur biotechnolog , le 10 octobr 2022. bibliographi proteome-scal map sars-cov-2–human contactome, dae-kyum kim, benjamin weller, chung-wen lin, dayag sheykhkarimli, jennif j. knapp, guillaum dugied, andrea zanzoni, carl pons, mari j. tofaute, sibusiso b. maseko, kerstin spirohn, florent laval, luke lambourne, nishka kishore, ashyad rayhan, mayra sauer, veronika young, hridi halder, nora marín-d la rosa, oxana pogoutse, alexandra strobel,patrick schwehn, roujia li, simin t. rothballer, melina altmann, patricia cassonnet, atina g. coté, lena elorduy vergara, isaiah hazelwood, betti b. liu, maria nguyen, ramakrishnan pandiarajan, bushra dohai, patricia a. rodriguez coloma, julin poirson, paolo giuliana, luc willems, mikko taipale, yves jacob, tong hao, david e. hill, christin brun, jean-claud twizere, daniel krappmann, matthia heinig, claudia falter, patrick aloy, carolin demeret, marc vidal, michael a. calderwood, frederick p. roth pascal falter-braun natur biotechnolog , 10 octobr 2022 - doi: https://doi.org/10.1038/s41587-022-01475-z partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/comment-le-sars-cov-2-communique-avec-les-cellules-humaines-cartographie-des-contacts-moleculair contact carolin demeret chercheus institut pasteur lj{xurwn7mnvn{n}iyj|}n~{7o{ anne burlet-parendel relat press de l'institut pasteur 4)<<):)a?)=?)@b)<; y{n||niyj|}n~{7o{ myriam rebeyrott relat press de l'institut pasteur 4<<):)=>)?a)a:)9: y{n||niyj|}n~{7o{ samira techer assistant press cnrs 4)<<):)==)b?)>:)>: y{n||nilw{|7o{ auréli perthuison servic de press - institut pasteur 4<<):)=>)?a)ab);a) y{n||niyj|}n~{7o{ autr communiqué de press : 23 novembr 2022 biologi pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 15 novembr 2022 biologi une pist thérapeutiqu pour réduir les effet secondair d’une chimiothérapi 10 novembr 2022 biologi des molécul couram utilisé pourraient perturb la fonction thyroïdienn de la femm enceint la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "550e65a7770897491a9e9ac7a16ccc0d569228d02cadbeb843e2a713d6f52c38",
        "title": "L’étude des sinus peut permettre de mieux comprendre l’évolution humaine",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">L’étude des sinus peut permettre de mieux comprendre l’évolution humaine</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">lun 24/10/2022 - 09:01</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Une équipe internationale, menée par le paléoanthropologue Antoine Balzeau, chercheur CNRS au laboratoire Histoire naturelle de l'Homme préhistorique (CNRS/MNHN/UPVD), a étudié la position, la forme et la taille des sinus frontaux de la plupart des espèces d’hominines (le groupe qui rassemble les…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Image%20sinus%20CP%20Mus%C3%A9e%20de%20l%27Homme_0.png?h=2f40c299&amp;itok=d9OmAwvf\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Olivier-Marc Nadel</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/letude-des-sinus-peut-permettre-de-mieux-comprendre-levolution-humaine",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "l’étud sinus permettr mieux comprendr l’évolu humain | cnrs aller contenu principal l’étud sinus permettr mieux comprendr l’évolution… facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web © olivier-marc nadel - + contact(s) cécil bonneau sam tech antoin balzeau partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/letude-des-sinus-peut-permettre-de-mieux-comprendre-levolution-humain imprim https://www.cnrs.fr/fr/letude-des-sinus-peut-permettre-de-mieux-comprendre-levolution-humain télécharg communiqu press (994.52 ko) evolut fossil préhistoir fil d'arian accueil espac press l’étud sinus permettr mieux comprendr l’évolu humain 24 octobr 2022 archéolog - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/letude-des-sinus-peut-permettre-de-mieux-comprendre-levolution-humain équip internationale, men paléoanthropologu antoin balzeau, chercheur cnrs laboratoir ïstoir naturel l'omm préhistor (cnrs/mnn/upvd), étudi position, form taill sinus frontal espec d’hominin (le group rassembl espec genr omo ancêtr bipèdes) ains gorill chimpanzes. comparaison about conclus inattendu contraint présid l’évolu sinus montrent structur mal connu pourr fourn précieux renseign relat évolut entre espèces. bibliograph frontal sinus and human evolu antoin balzeau*, lou albessard-ball*, anna mari kubicka*, andré filippo*, amel beaudet, elen santos, thibault bienvenu, juan-luis arsuaga, anton bartsiokas, le berger, jos marí bermúd castro, michel brunet, kristian j. carlson, joan daura, vassil g. gorgoulis, frederick e. grine, katerin arvati, john awks, andy ërries, jean-jacqu ublin, jiaming ui*, rachel ives, josephin a. joordens, yousuk kaifu, mirsin kouloukoussa, baptist léger, david lordkipanidze, ann margvelashvili, jess martin, marí martinón-torres, ïl may, aurélien mounier*, anton plessis, todd rae, carolin röding, montserrat sanz, patrick semal, dominic stratford, chris stringer, mirriam tawane, ëiko temming, evangeli tsoukala, joão zilhão, bernhard zipfel, laur t. buck. scienc advanc , 2022 – doi: www.science.org/doi/10.1126/sciadv.abp9767 *ce auteur part laboratoir np (cnrs/mnn/upvd) partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/letude-des-sinus-peut-permettre-de-mieux-comprendre-levolution-humain contact antoin balzeau chercheur cnrs jw}xrwn7kju\u0083nj~ivwqw7o{ cécil bonneau cheff servic commun relat press mus l'omm 4)<<):)==)9>)@<);<) lnlrun7kxwwnj~ivwqw7o{ sam tech assist press cnrs 4)<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqu press : 20 octobr 2022 archéolog découvert d’extrait d’un catalogu astronom perdu 17 octobr 2022 archéolog néandertalien semblent carnivor 27 juin 2022 archéolog australopithequ d’afriqu sud plus vieux qu’on pens fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "ad941c26bb2b75ecee7765046985f0ac147dfe410e0dd15dee69136db32dde26",
        "title": "Les aires marines protégées luttent contre les effets du changement climatique",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Les aires marines protégées luttent contre les effets du changement climatique</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>ouns.hamdi</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">ven 28/10/2022 - 10:32</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Image_AMP_0.jpg?itok=RZ5K_h34\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Joachim CLAUDET / CRIOBE / CNRS Photothèque</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/les-aires-marines-protegees-luttent-contre-les-effets-du-changement-climatique",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "les air marin protégé luttent contr les effet du changement climatiqu | cnrs aller au contenu princip les air marin protégé luttent contr les effet du changement… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © joachim claudet / criobe / cnrs photothèqu - + contact(s) oun hamdi joachim claudet partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-aires-marines-protegees-luttent-contre-les-effets-du-changement-climatiqu imprimer https://www.cnrs.fr/fr/les-aires-marines-protegees-luttent-contre-les-effets-du-changement-climatiqu océan animaux biodiversité climat fil d'arian accueil espace press les air marin protégé luttent contr les effet du changement climatiqu 21 octobr 2022 environn - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-aires-marines-protegees-luttent-contre-les-effets-du-changement-climatiqu les air marin protégé (amp) sont l’une des solut avancé pour contribu à l'adapt et à l'atténuat des effet du changement climatique. pour le démontrer, des scientifiqu du criob (cnrs/école pratiqu des haut études/upvd) au sein d’une équip international 1 ont analysé 22 403 articl de recherch consacré aux amp. leur résultat démontrent que celles-ci peuvent amélior de manièr signif la séquestrat du carbone, la protect des côtes, la biodiversité et la capacité de reproduct des organism marins, ainsi que les captur et les revenus des pêcheur lorsqu’ell sont intégral ou hautement protégées. bien que les amp ne puissent pas à ell seul compens tous les impact du changement climatique, ell représent un outil précieux pour son atténuat et pour l'adapt des systèm socio-écologiques. si jusqu’alor des solutions, liée aux océans, étaient proposé san réel fondement, ces résultat constitu désormai une base scientifiqu à laquell les convent intergouvernemental peuvent se référer pour lutter contr la crise climatique. cett nouvell étude, paru dan one earth le 21 octobre, révèle également que l’effet des amp sur certain mécanism climatiqu rest encor trop peu documenté. 1 ces recherch ont impliqué des scientifiqu de la plateform océan-climat du stockholm resili centr (stockholm university) et de la school aquatic fisheri scienc (univers washington). bibliographi ocean conserv boost climat chang mitig adapt , juliett jacquemont, robert blasiak, chloé le cam, maël le gouellec, et joachim claudet. one earth , 21 octobr 2022. doi : https://doi.org/10.1016/j.oneear.2022.09.002 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-aires-marines-protegees-luttent-contre-les-effets-du-changement-climatiqu contact joachim claudet chercheur cnrs sxjlqrv7luj~mn}ilw{|7o{ oun hamdi attaché de press cnrs 4<<):)==)b?)=<)b9 x~w|7qjvmrilw{|7o{ autr communiqué de press : 25 novembr 2022 environn penser globalement, agir local : comment gérer le pâturag en zone arid dan un climat qui se réchauff 23 novembr 2022 biologi pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 22 novembr 2022 environn des paysag bocag pour favoris la diversité végétale dan les champ cultivé la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "d297b68434dcaa144a7b33f0ed7b87c9db69b4944b47fd29d562e3c3aa3d6ede",
        "title": "Mission InSight : publication des données de l’évènement sismique majeur de la mission",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Mission InSight : publication des données de l’évènement sismique majeur de la mission</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">jeu 20/10/2022 - 15:29</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Depuis le début de la mission InSight, le sismomètre SEIS continue à collecter tous les jours des données scientifiques de grande qualité sur Mars. Rendues publiques tous les trois mois par le centre de données de l’Institut de physique du globe de Paris (Université Paris Cité/CNRS/IPGP) , les…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/9191_PIA25286-web_vignette2.jpg?itok=_tavdsEc\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© NASA/JPL-Caltech</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/mission-insight-publication-des-donnees-de-levenement-sismique-majeur-de-la-mission",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "mission insight : public des donné de l’évènement sismiqu majeur de la mission | cnrs aller au contenu princip mission insight : public des donné de l’évènement sismique… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © nasa/jpl-caltech - + contact(s) nathali blain pascal bresson clair drama raphaël sart emmelyn mitard cnrs - bureau de press partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/mission-insight-publication-des-donnees-de-levenement-sismique-majeur-de-la-miss imprimer https://www.cnrs.fr/fr/mission-insight-publication-des-donnees-de-levenement-sismique-majeur-de-la-miss télécharger le communiqué de press (391.67 ko) systèm solair fil d'arian accueil espace press mission insight : public des donné de l’évènement sismiqu majeur de la mission 20 octobr 2022 univer - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/mission-insight-publication-des-donnees-de-levenement-sismique-majeur-de-la-miss depui le début de la mission insight, le sismomètr seis continu à collect tous les jour des donné scientifiqu de grand qualité sur mars. rendu publiqu tous les troi moi par le centr de donné de l’institut de physiqu du globe de pari (université pari cité/cnrs/ipgp) 1 , les centr de donné de la nasa 2 et le consortium intern de sismologi iris 3 , celles-ci permett à la communauté scientifiqu mondial et aux réseaux éducatif (écoles, universités) de les utilis à leur tour. des inform important pour la compréhens de la format et de l’évolut thermiqu de la planèt rouge. ces donné ont déjà fait l’objet de public scientifiqu prestigieus et sont exploité quotidienn par les équip scientifiqu de la mission, aux etats-uni comm en europe. 1 https://www.seis-insight.eu/fr/science/seis-accueil 2 https://pds-geosciences.wustl.edu/missions/insight/ 3 http://ds.iris.edu/ds/nodes/dmc/tools/mars-events/ partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/mission-insight-publication-des-donnees-de-levenement-sismique-majeur-de-la-miss contact nathali blain press cnes 4<<):)==)@?)@>);: wj}qjurn7kujrwilwn|7o{ pascal bresson press cnes 4<<):)==)@?)@>)<b yj|ljun7k{n||xwilwn|7o{ clair drama press cnes 4<<)>)?:);a);a)<? lujr{n7m{jvj|ilwn|7o{ raphaël sart press cnes 4<<):)==)@?)@=)>:) {jyqjnu7|j{}ilwn|7o{ emmelyn mitard commun ipgp 4)<<):)a<)b>)@?)9: vr}j{mirypy7o{ cnrs - bureau de press 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqué de press : 28 octobr 2022 univer deux impact majeur de météorit éclairent l’intérieur de mar 18 octobr 2022 univer retour ver le futur des ama de galaxi 10 octobr 2022 univer des champ magnétiqu intens détecté pour la premièr foi au cœur d’étoil géant roug la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "759a98c9ff6ddcc1182862a317e617354dc2c0984fe8855f1eedb57be80033ce",
        "title": "Les Échappées inattendues du CNRS, un événement grand public pour raconter la science",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Les Échappées inattendues du CNRS, un événement grand public pour raconter la science</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>f.maginiot</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mer 19/10/2022 - 15:42</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Les 18 et 19 novembre 2022\nAu Centquatre-Paris, 5 rue Curial 75019 Paris\n(Métros : ligne 7 – Riquet, ligne 2 - Stalingrad, ligne 12 - Marx Dormoy ; RER : ligne E - Rosa Parks ; Bus : lignes 54 et 45)\nEntrée libre et gratuite\n\nSavez-vous que les expériences ne se vivent pas que…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/LEI_104imgsmol.jpg?h=34f669ba&amp;itok=U6T2i3vq\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© CNRS</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/les-echappees-inattendues-du-cnrs-un-evenement-grand-public-pour-raconter-la-science",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "les échappé inattendu du cnrs, un événement grand public pour racont la scienc | cnrs aller au contenu princip les échappé inattendu du cnrs, un événement grand public pour… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © cnrs - + contact(s) françoi maginiot océane piquet partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-echappees-inattendues-du-cnrs-un-evenement-grand-public-pour-raconter-la-sci imprimer https://www.cnrs.fr/fr/les-echappees-inattendues-du-cnrs-un-evenement-grand-public-pour-raconter-la-sci télécharger le communiqué de press (375.48 ko) télécharger le programm (733.3 ko) evénement fil d'arian accueil espace press les échappé inattendu du cnrs, un événement grand public pour racont la scienc 20 octobr 2022 institutionnel - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-echappees-inattendues-du-cnrs-un-evenement-grand-public-pour-raconter-la-sci les 18 et 19 novembr 2022 au centquatre-paris, 5 rue curial 75019 pari (métros : lign 7 – riquet, lign 2 - stalingrad, lign 12 - marx dormoy ; rer : lign e - rosa park ; bus : lign 54 et 45) entrée libr et gratuit savez-v que les expérienc ne se vivent pas que dan les laboratoir ? « les échappé inattendu – la scienc raconté par le cnrs » le prouveront les 18 et 19 novembr au centquatre, à paris. les scientifiqu propos aux visiteur de découvrir leur univ au traver de récits, d’expérienc immersives, d’ateli et de démonstrat réalisé en direct. le tout étant résolument ludiqu et accessible. cet événement marqu également le lancement d’un nouveau dispositif de médiation scientifiqu du cnrs qui sera ensuit déployé partout en franc à partir de 2023. parler de scienc et de recherch avec cell et ceux qui la font, lor de moment grand publics, ludiqu et accessibles. c’est l’objectif de la nouvell opérat de médiation scientifiqu « les échappé inattendu – la scienc raconté par le cnrs » dont la premièr édition aura lieu au centquatre-pari les 18 et 19 novembr prochain. le cnrs réunit pour cela des scientifiqu menant leur recherch sur les grand question ou défis actuel : l’avenir des villes, mai aussi sur des sujet plus surpren comm la physiqu des bull ou la vie secrèt des fourmis, les mystèr de la cathédral notre-dame, etc. le programm offr un accè privilégié à la scienc en train de se fair et à la démarch scientifique, au plus proch du travail mené dan les laboratoires. ce nouveau dispositif de médiation viendra à la rencontr du grand public partout en franc à partir de 2023. les échappé inattendu s’organis autour de quatr format pour plair à tous et tout : le débat grand-format : moment de réflexion et de discuss sur un temp long, le débat grand-format permet de dialogu librement avec les scientifiqu sur des thèmes d’actualité. les micro-confér : troi court intervent se succèdent, offrant plusieur éclairag issus de différent disciplines, autour d’un même thème scientifique. la conférenc immers : ell permet une plongé dan les recherch et l’environn de travail des scientifiqu grâce à un espac composé de troi mur d’écrans. la conférenc démo : basé sur l’interaction, ce format combin des manipul fait par le public présent avec les explic scientifiqu qui s’i rapportent. pour antoin petit //www.cnrs.fr/fr/cnrsinfo/les-echappees-inattendues-une-synthese-entre-mediation-scientifique-et-sortie-culturell , président-directeur général du cnrs, « la médiation scientifiqu fait parti du cnrs, depui sa création. ce que nous proposon à partir de novembr et de façon pérenne, ce sont des échappé scientifiques, culturell et inattendu partout en france, le temp d’une soirée, d’un débat, ou de moment d’échang pour se forger une opinion éclairé et relev ensembl les défis d’aujourd’hui et demain. » retrouvez l’intégralité du programm ici . les 18 et 19 novembr 2022 centquatre-paris, 5 rue curial 75019 pari (métros : lign 7 – riquet, lign 2 - stalingrad, lign 12 - marx dormoy ; rer : lign e - rosa park ; bus : lign 54 et 45) entrée libr et gratuit , mai inscript recommandé ( ici ). l’ensembl des conférenc sera à revoir en replay sur la chain youtub du cnrs ou le site web dédié . suivez l'opérat sur twitter avec le hashtag #échappéesinattendu . pour en savoir plus sur les thématiqu abordées, retrouvez le dossier de cnrs le journal . © cnrs //www.cnrs.fr/fr/cnrsinfo/les-echappees-inattendues-une-synthese-entre-mediation-scientifique-et-sortie-culturell retrouvez l’intégralité de cet entretien avec antoin petit sur cnrs info : https://www.cnrs.fr/fr/cnrsinfo/les-echappees-inattendues-une-synthese-entre-mediation-scientifique-et-sortie-culturell partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-echappees-inattendues-du-cnrs-un-evenement-grand-public-pour-raconter-la-sci contact françoi maginiot attaché de press cnrs 4<<):)==)b?)=<)9b o{jwlxr|7vjprwrx}ilw{|7o{ océane piquet attaché de press cnrs 4<<):)==)b?)>:)<@ xlnjwn7yrz~n}ilw{|7o{ autr communiqué de press : 23 novembr 2022 institutionnel le cnrs, l’onera et le cea saluent les nouvell ambit de l’agenc spatial européenn acté par la conférenc ministériell ce 23 novembr 2022 09 novembr 2022 institutionnel assise des mathématiqu : quel nouveaux enjeux des mathématiqu en franc ? 02 novembr 2022 institutionnel jérôme guilbert est nommé directeur de la communic du cnrs la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "eab480a7e342b9383b6086b9fb433bbb1ef1f30d44801eb6972bbc59eb283909",
        "title": "Découverte d’extraits d’un catalogue astronomique perdu",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Découverte d’extraits d’un catalogue astronomique perdu</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>f.maginiot</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">jeu 20/10/2022 - 10:09</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">\n\t\n\t\t\n\t\t\t\n\t\t\t \n\n\t\t\t\n\t\t\t\t\n\t\t\t\tLe catalogue d’étoiles d’Hipparque est la plus ancienne tentative connue pour déterminer précisément les positions des étoiles fixes.\n\t\t\t\t\n\t\t\t\n\n\t\t\t \n\n\t\t\t\n\t\t\t\t\n\t\t\t\tDes chercheurs viennent de retrouver des fragments de ce texte disparu dans un…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/codexclimaciSMOL.jpg?h=ba6ed9f4&amp;itok=0j_8JVkO\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Peter Malik</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/decouverte-dextraits-dun-catalogue-astronomique-perdu",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "découvert d’extrait d’un catalogu astronomiqu perdu | cnrs aller au contenu princip découvert d’extrait d’un catalogu astronomiqu perdu facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © peter malik - + contact(s) françoi maginiot victor gysembergh partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/decouverte-dextraits-dun-catalogue-astronomique-perdu imprimer https://www.cnrs.fr/fr/decouverte-dextraits-dun-catalogue-astronomique-perdu télécharger le communiqué de press (406.89 ko) histoir fil d'arian accueil espace press découvert d’extrait d’un catalogu astronomiqu perdu 20 octobr 2022 archéologi scienc humain et social - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/decouverte-dextraits-dun-catalogue-astronomique-perdu le catalogu d’étoil d’hipparqu est la plus ancienn tentat connu pour détermin précisément les posit des étoil fixes. des chercheur viennent de retrouv des fragment de ce text disparu dan un vieux manuscrit. ils montrent que les donné d’hipparqu étaient nettement plus précise que cell d’un autr catalogu composé des siècl plus tard. des chercheur du cnrs, de sorbonn université et de la tyndal hous affilié à l’université de cambridg viennent de retrouv des fragment du catalogu d’étoil composé par l’astronom grec hipparqu au cour du iie siècl avant notr ère. ces text avaient été effacé d’un manuscrit pour en réutilis des page à l’époqu médiéval et ont pu être mis au jour grâce aux technolog d’imageri multispectrale. l’étude de ces extraits, publié dan le journal histori astronomi le 18 octobr 2022, apport un éclairag nouveau sur l’astronomi dan l’antiquité. les vieux grimoir peuvent renferm des secret convoités, même par les esprit les plus cartésiens. l’exempl de fragment d’un traité astronomiqu antiqu perdu depui des siècl : le catalogu d’étoil d’hipparque. rédigé entr -170 et -120 avant notr ère par l’astronom grec hipparque, il s’agit de la plus ancienn tentat connu dan l’histoir de l’humanité de détermin précisément les posit des étoil fix en leur associ des coordonné numériques. ce text n’était connu qu’au traver des écrit de claud ptolémée, un autr astronom antiqu ayant composé son propr catalogu près de 400 an aprè hipparque, jusqu’à maintenant. des chercheur du centr léon robin de recherch sur la pensé antiqu (cnrs/sorbonn université) et leur collègu britanniqu de la tyndal hous à cambridg viennent de déchiffrer les descript de quatr constel venu du catalogu d’étoil d’hipparque. cett découvert provient du codex climaci rescriptus 1 , un ouvrag constitué de parchemin effacé et réutilisé pour réécrire par-dessus, également appelé palimpseste. par le passé, ce codex contenait un poèm astronomiqu en grec ancien avec, parmi les élément de commentair de ce poème, des fragment du catalogu d’hipparque. ce text effacé à l’époqu médiéval pu être révélé grâce à l’imageri multispectral 2 réalisé sur le palimpsest par l’équip de l’ ear manuscript electron library, du lazarus project et du rochest institut technology. les fragment du catalogu d’étoil sont les plus ancien connus à ce jour et apport des avancé majeur dan sa reconstruction. ils permett tout d’abord de réfuter une idé répandue, qui voudrait que le catalogu d'étoil de claud ptolémé ne soit qu’un « copi » de celui d'hipparque, car les observ des quatr constel sont différentes. en outre, les donné d’hipparqu sont vérifié au degré près, ce qui rendrait son catalogu nettement plus précis que celui de ptolémée, bien qu’il ait été composé plusieur siècl avant. pour l’équip de recherche, cett découvert majeur apport un éclairag nouveau sur l’histoir de l’astronomi dan l’antiquité, et sur les début de l’histoir des sciences. surtout, ell illustr également la puissanc des techniqu de pointe, comm l’imageri multispectrale, dont l’applic à des palimpsest illis pourrait sauver de l’oubli des text de philosophie, de médecin ou d’horticultur disparus. un feuillet du codex climaci rescriptus . © peter malik 1 le codex climaci rescriptus est conservé au museum bibl à washington dc (états-unis) et provient vraisemblabl du monastèr de sainte-catherin du sinaï (égypte), un des plus ancien monastèr du mond encor en activité. il est composé notam de feuillet issus d’un manuscrit grec du ve ou vie siècl de notr ère. 2 l’imageri multispectral consist à mesur la lumièr renvoyé par un objet à différent longueur d’ond du spectr électromagnétique, au moyen d’éclairag artificiel et de capteur à haut dynamique. les donné ainsi recueilli sont ensuit traité informatiqu pour en extrair les inform pertinentes, par exempl les trace d’écritur effacées, et les présenter sous form d’images. bibliographi new evidenc hipparchus star catalogu reveal multispectr imaging. victor gysembergh, peter j. william et emanuel zingg. journal histori astronomi , le 18 octobr 2022. doi:10.1177/00218286221128289 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/decouverte-dextraits-dun-catalogue-astronomique-perdu contact victor gysembergh chercheur cnrs \u007frl}x{7p\u0082|nvkn{pqi|x{kxwwn6~wr\u007fn{|r}n7o{ françoi maginiot attaché de press cnrs 4<<):)==)b?)=<)9b o{jwlxr|7vjprwrx}ilw{|7o{ autr communiqué de press : 24 octobr 2022 archéologi l’étude des sinus peut permettr de mieux comprendr l’évolut humain 18 octobr 2022 scienc humain et social les scienc humain et social pour l’étude des risqu environnementaux pour la santé 17 octobr 2022 archéologi les néandertalien semblent avoir été des carnivor la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "6a2fc5daa4545b879e5d449132b4d553a0b8773f92c0fcb44aeab1d6d4038c0d",
        "title": "Comment les insectes volants et les drones peuvent-ils discerner le haut du bas ?",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Comment les insectes volants et les drones peuvent-ils discerner le haut du bas ?</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>f.maginiot</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">jeu 20/10/2022 - 09:04</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">\n\t\n\t\t\n\t\t\t\n\t\t\t \n\n\t\t\t\n\t\t\t\t\n\t\t\t\tUne équipe de chercheurs européens a établi un nouveau principe qui expliquerait comment les insectes volants déterminent la direction de la gravité, sans utiliser d'accéléromètres.\n\t\t\t\t\n\t\t\t\n\n\t\t\t \n\n\t\t\t\n\t\t\t\t\n\t\t\t\tCes résultats constituent une…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/imgdronesmol.jpg?h=380b6c8c&amp;itok=zbUJVwtw\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Christophe De Wagter/TU Delft</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/comment-les-insectes-volants-et-les-drones-peuvent-ils-discerner-le-haut-du-bas",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "comment les insect volant et les drone peuvent-il discern le haut du bas ? | cnrs aller au contenu princip comment les insect volant et les drone peuvent-il discern le… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © christoph de wagter/tu delft - + contact(s) vincent dragon franck ruffier partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/comment-les-insectes-volants-et-les-drones-peuvent-ils-discerner-le-haut-du-ba imprimer https://www.cnrs.fr/fr/comment-les-insectes-volants-et-les-drones-peuvent-ils-discerner-le-haut-du-ba télécharger le communiqué de press (300.44 ko) technolog robotiqu fil d'arian accueil espace press comment les insect volant et les drone peuvent-il discern le haut du bas ? 20 octobr 2022 biologi numériqu - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/comment-les-insectes-volants-et-les-drones-peuvent-ils-discerner-le-haut-du-ba une équip de chercheur européen établi un nouveau princip qui expliquerait comment les insect volant détermin la direct de la gravité, san utilis d'accéléromètres. ces résultat constitu une étape important dan la création de minuscul drone autonomes. pour leur bon fonctionnement, les drone utilis généralement des accéléromètr pour estim la direct de la gravité. dan une nouvell étude paru dan natur le 19 octobr 2022, une équip de scientifiqu de l’université technologiqu de delft, du cnrs et d’aix-marseill université montré que les drone peuvent estim la direct de la gravité en combin la détection visuell du mouvement avec un modèl de leur déplacements. ces résultat peuvent expliqu comment les insect volant détermin la direct de la gravité et constitu une étape majeur ver la création de minuscul drone autonomes. alor que les drone utilis généralement des accéléromètr pour estim la direct de la gravité, la façon dont les insect volant y parvienn était jusqu'à présent entouré de mystère, car il n'ont pas de sen spécifiqu de l'accélération. dan cett étude, une équip européenn 1 de scientifiqu mené par l’université de delft aux pay bas et impliqu un chercheur du cnrs montré que les drone peuvent évaluer la gravité, en utilis conjoint la détection visuell du mouvement et la modélis de leur déplacements. pour élabor ce nouveau principe, les scientifiqu se sont intéressé au flux optique, c’est-à-dir à la façon dont un individu perçoit le mouvement relatif à son environnement. c’est le mouvement visuel qui défile sur notr rétine lorsqu l’on se déplace. par exemple, quand est dan un train, les arbr à côté des rail passent plus vite que des montagn lointaines. le flux optiqu seul n’est pas suffis pour qu’un insect soit en mesur de connaitr la direct de la gravité. cependant, l’équip de recherch découvert qu’il leur était possibl de retrouv cett direct en combin ce flux optiqu avec une modélis de leur mouvement, c’est-à-dir une prédiction de leur déplacements. les conclus de l'articl montrent qu’avec ce modèle, il était possibl de trouver la direct de la gravité dan presqu tout les situations, sauf dan quelqu rare cas spécifiqu comm lorsqu le sujet est complètement immobile. lor de vol parfait stationnaires, l’impossibilité de retrouv la direct de la gravité va déstabilis un instant le drone et donc le mettr en mouvement. cela permet au drone de retrouv la direct de la gravité à l’instant suivant. ces mouvement génèrent ainsi de légères oscillations, ce qui rappell le vol des insectes. utilis ce nouveau princip en robotiqu pourrait permettr de relev un défi majeur auquel la natur également dû fair face : comment obtenir un systèm entièr autonom tout en limit la charg utile. les futur prototyp de drone se verraient allégé en se passant d’accéléromètres, ce qui est très prometteur pour les plus petit modèl de la taill d’un insecte. si cett théori peut expliqu comment les insect volant détermin la gravité, rest à vérifier qu’il utilis effectiv ce mécanisme. de nouvell expérienc biologiqu spécifiqu sont nécessair pour prouver l’exist de ces processus neuronaux difficil à observ en vol. cett public montr comment la synergi entr la robotiqu et la biologi peut conduir à des avancé technologiqu et à de nouvell voi pour la recherch biologique. robot à ail battant contrôlant son attitud en utilis ce nouveau principe. il est équipé d'un œil composé artificiel inspiré de l'insecte, qui peut percevoir le flux optiqu à une fréquenc élevée. © christoph de wagter/tu delft retrouvez un résumé de ces recherch en vidéo . 1 ces recherch résultent d’une collabor européenn entr deux laboratoir : le micro air vehicl laboratori de la faculté d’ingénieri aérospatial de l’université technologiqu de delft aux pays-ba et l’institut des scienc du mouvement (cnrs/aix marseill université) en france. bibliographi accommod unobserv control flight attitud optic flow. g.c.h.e. de croon, j.j.g. dupeyroux, c. de wagter, a. chatterjee, d.a. olejnik, f. ruffier. natur , le 19 octobr 2022. doi: 10.1038/s41586-022-05182-2 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/comment-les-insectes-volants-et-les-drones-peuvent-ils-discerner-le-haut-du-ba contact franck ruffier chercheur cnrs o{jwlt7{~oorn{i~wr\u007f6jv~7o{ vincent dragon attaché de press cnrs 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqué de press : 23 novembr 2022 biologi pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 15 novembr 2022 biologi une pist thérapeutiqu pour réduir les effet secondair d’une chimiothérapi 10 novembr 2022 biologi des molécul couram utilisé pourraient perturb la fonction thyroïdienn de la femm enceint la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "badd6693af9232e33ead8b162c7507e77afd571bdd477e36b26c1bbf8565fde0",
        "title": "Comment manipuler des données numériques stockées sur de l’ADN ?",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Comment manipuler des données numériques stockées sur de l’ADN ?</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>ouns.hamdi</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">lun 17/10/2022 - 15:17</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">\n\t\n\t\t\n\t\t\t\n\t\t\t\n\t\t\t\n\t\t\t\tIl est possible de stocker des données sur des molécules d’ADN, mais difficile de traiter ces données ensuite.\n\t\t\t\tUne nouvelle méthode permet d’effectuer des calculs directement sur les données sous forme ADN, sans repasser par des données électroniques. \n\t\t\t\n\t\t…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/AdobeStock_204527067%20%281%29.jpeg?h=cad2be0a&amp;itok=N5XWsVrM\" width=\"290\" /></span>\n  <div class=\"visual-desc\">©flashmovie </div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/comment-manipuler-des-donnees-numeriques-stockees-sur-de-ladn",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "manipul don numer stock l’adn ? | cnrs aller contenu principal manipul don numer stock l’adn ? facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web ©flashmov - + contact(s) oun amd anthony genot partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/comment-manipuler-des-donnees-numeriques-stockees-sur-de-ladn imprim https://www.cnrs.fr/fr/comment-manipuler-des-donnees-numeriques-stockees-sur-de-ladn télécharg communiqu press (391.37 ko) informat technolog innovat fil d'arian accueil espac press manipul don numer stock l’adn ? 19 octobr 2022 biolog chim ingénier numer - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/comment-manipuler-des-donnees-numeriques-stockees-sur-de-ladn possibl stock don molécul d’adn, difficil trait don ensuite. nouvel méthod permet d’effectu calcul direct don form adn, repass don électroniques. l’adn offre solut stock durabl grand nombr don numériques. cependant, encodées, rest l’inst difficil retrouv inform précis manipuler. chercheur cnrs, l’univers tokyo l’espci paris-psl mis appliqu premi nouvel méthod utilis enzymes, offrir premi pist afin surmont obstacle. traval publi natur 20 octobr 2022. natur dout invent meilleur solut stock grand nombr don : l’adn. constat né l’id d’utilis support conten inform numériques. cela, s’ag transform don numer binair (0 1), lettr correspond quatr briqu l’adn (atcg). cependant, retrouv typ don prec tout inform l’adn contient ? calcul directement, part don form adn, repass don électron ? def auxquel souhaitent répondr équip laboratoir recherch international limm (cnrs/univers tokyo) laboratoir gulliv (cnrs/espci paris-psl). scientif expériment nouvel approch utilis enzymes, s’inspir fonction neuron réseau neuron artificiel effectu calcul complex direct don stock l’adn. l’un perform traval parven arrang réaction chimiqu trois enzym reproduir mani dont neuron traitent l’inform réseaux. faisant, scientif ains form « neuron chimiqu » artificiel apte simul capac cellul calcul complexes. « neuron chimiqu » s’av capabl réalis calcul direct brin d’adn, résultat calcul ensuit communiqu mond extérieur grâc signal fluorescents. tout premi fois, scientif parvenus superpos couch neuron artificiels, affin calculs. égal appui microfluidique, miniaturis réaction réalis dizain milli d’expériences, ains précis résultats. travail l’about 10 an collabor entre scientif franc spécial biochimie, chercheur japon spécial d’ingénier microfluidique. terme, traval pourr permettr d’amélior test dépistag certain maladies, égal manipul gigantesqu bas don contenu l’adn. s’il préserv l’eau, l’air lumière, l’adn conserv dur centain milli d’ann apport d’énergie. contenus capsul quelqu centimètres, conten jusqu’à 500 téraoctet don numériques. l’human produir 175 zettaoctet 1 don 2025, solut stockag adn sembl altern fac quantit d’inform attendu support actuel fragiles, énergivor volumin : stock l’adn, l’intégral don mondial actuel pourr ten volum d’un boît chaussures. facilit stockag adn but pepr molecularxiv, programm recherch prioritair lanc cnrs mai dernier. 1 1,75x1023 octet bibliograph nonlinear decision-making with enzymatic neural networks. s. okumura, g. gines, n. lobato-dauzier, a. baccouche, r. deteix, t. fujii, y. rondel & a. j. genot. natur , 20 octobr 2022. doi : https://doi.org/10.1038/s41586-022-05218-7 partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/comment-manipuler-des-donnees-numeriques-stockees-sur-de-ladn contact anthony genot chercheur cnrs pnwx}irr|7~6}xt\u0082x7jl7sy oun amd attach press cnrs 4<<):)==)b?)=<)b9 x~w|7qjvmrilw{|7o{ autr communiqu press : 23 novembr 2022 biolog chauves-sour hébergent nombreux virus développ symptôm ? 15 novembr 2022 biolog pist thérapeut réduir effet secondair d’un chimiothérap 10 novembr 2022 ingénier capteur quantiqu reper gps fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "ce1c54cdbe110c892ccdae71a86096461fff90473c081a3926cf44cf0024688a",
        "title": "Les sciences humaines et sociales pour l’étude des risques environnementaux pour la santé",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Les sciences humaines et sociales pour l’étude des risques environnementaux pour la santé</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>o.piquet</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mar 18/10/2022 - 15:36</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Du lundi 24 octobre au mercredi 26 octobre 2022\nAu Centre de colloques du Campus Condorcet\nPlace du Front populaire 93322 Aubervilliers cedex.\n(Métro : Ligne 12 - Front populaire ; RER : La Plaine - Stade de France ; Bus : 139,153, 239, 302, 512) \n\nQuels peuvent être les apports des…</div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/les-sciences-humaines-et-sociales-pour-letude-des-risques-environnementaux-pour-la-sante",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "scienc humain social l’étud risqu environnemental sant | cnrs aller contenu principal scienc humain social l’étud risques… facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web - + contact(s) océan piquet partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/les-sciences-humaines-et-sociales-pour-letude-des-risques-environnementaux-pour-la-s imprim https://www.cnrs.fr/fr/les-sciences-humaines-et-sociales-pour-letude-des-risques-environnementaux-pour-la-s télécharg communiqu presse. (237.93 ko) even pollut societ fil d'arian accueil espac press scienc humain social l’étud risqu environnemental sant 18 octobr 2022 scienc humain social - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/les-sciences-humaines-et-sociales-pour-letude-des-risques-environnementaux-pour-la-s lund 24 octobr mercred 26 octobr 2022 centr colloqu campus condorcet plac front populair 93322 aubervilli cedex. (métro : lign 12 - front populair ; rer : plain - stad franc ; bus : 139,153, 239, 302, 512) peuvent apport scienc humain social (ss) l’étud lien entre sante, environ travail ? mieux mesur impact transform environnemental societ mieux défin polit pourr engag ? répondr questions, plateform ss-sante, coordon cnrs 1 , réun chercheur chercheux 24 27 octobr campus condorcet. ven échang plac bien visioconférence. 1 collabor l’ined, l’epe, l’eess l’université sorbon par nord. plusieur disciplin éclairent aujourd’hui lien entre sante, environ bouleversements, produir diagnostics, prédir chang futur élabor solutions. plac peuvent prendr ss effort recherch ? c’est l’enjeu rencontr them « risques, cris scienc humain social : ver observatoir inclus santé-environnement-travail ». conçu espac discuss d’échang conférent session destin explor collect ser questions, permettr not dress perspect recherch mieux appréhend enjeux, mieux mesur impact transform environnemental climat societ mieux défin polit pourr engagées. programm not tables-rond l’impliqu part pren recherch sant acteur régul risqu sanitair environnementaux. premi session vis présent recherch soutenu plateform ss-sant autour question particip public citoyen recherch soin. colloqu centr ensuit enjeux sanitair li l’environ travail. retrouv programm intégral : https://premc.org/doc/cnrs-shs-sante/programme_cnrs_shs_sante.pdf inscription obligatoire, gratuit aupres d’océan piquet ( oceane.piquet@cnr .fr) : https://framaforms.org/risques-crises-et-sciences-humaines-et-sociales-vers-des-observatoires-inclusifs-sante-environ partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/les-sciences-humaines-et-sociales-pour-letude-des-risques-environnementaux-pour-la-s contact océan piquet attach press cnrs 4<<):)==)b?)>:)<@ xlnjwn7yrz~n}ilw{|7o{ autr communiqu press : 20 octobr 2022 archéolog découvert d’extrait d’un catalogu astronom perdu 17 octobr 2022 scienc humain social lanc d’un mooc ined consacr civilis hittit 06 septembr 2022 biolog list d’expert d’expert l’éduc apprentissag fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "10f692b3b3f15b858056a4cb1eb62a62dcea82c85cfdffb03865118949e640fd",
        "title": "Retour vers le futur des amas de galaxies",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Retour vers le futur des amas de galaxies</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mar 18/10/2022 - 15:00</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">A partir d'une analyse originale de simulations numériques, une équipe internationale d’astrophysiciens menée par des chercheurs de l’Institut d’astrophysique spatiale (CNRS / Univ. Paris-Saclay) et d'instituts en Italie et en Corée du Sud a réussi à prédire le futur des amas de galaxies lointains…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/PR_picture_PNG_vignette_V3_2.png?itok=Z-BT-wcm\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Gouin et al., 2022, IAS</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/retour-vers-le-futur-des-amas-de-galaxies",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "retour ver le futur des ama de galaxi | cnrs aller au contenu princip retour ver le futur des ama de galaxi facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © gouin et al., 2022, ias - + contact(s) gaëll degrez samira techer hervé dole nabila aghanim partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/retour-vers-le-futur-des-amas-de-galaxi imprimer https://www.cnrs.fr/fr/retour-vers-le-futur-des-amas-de-galaxi télécharger le communiqué de press (257.15 ko) systèm solair fil d'arian accueil espace press retour ver le futur des ama de galaxi 18 octobr 2022 univer - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/retour-vers-le-futur-des-amas-de-galaxi partir d'une analys original de simul numériques, une équip international d’astrophysicien mené par des chercheur de l’institut d’astrophysiqu spatial (cnrs / univ. paris-saclay) et d'institut en itali et en coré du sud réussi à prédire le futur des ama de galaxi lointain découvert par le satellit planck. cett analys montr qu'environ 70 % d'entr eux devraient évoluer en ama de galaxi massifs. bibliographi question planck-select star-form high-redshift galaxi protoclust fate c. gouin, n. aghanim, h. dole, m. polletta c. park a&a (2022) - doi: https://doi.org/10.1051/0004-6361/202243677 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/retour-vers-le-futur-des-amas-de-galaxi contact hervé dole enseignant-chercheur université paris-saclay qn{\u007fn7mxuni~wr\u007fn{|r}n6yj{r|6|jluj\u00827o{ nabila aghanim chercheus cnrs wjkruj7jpqjwrvirj|7~6y|~m7o{ gaëll degrez press université paris-saclay 4)<<):)?b):>)>>)b: pjnuun7mnp{n\u0083i~wr\u007fn{|r}n6yj{r|6|jluj\u00827o{ samira techer assistant press cnrs 4)<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqué de press : 28 octobr 2022 univer deux impact majeur de météorit éclairent l’intérieur de mar 20 octobr 2022 univer mission insight : public des donné de l’évènement sismiqu majeur de la mission 10 octobr 2022 univer des champ magnétiqu intens détecté pour la premièr foi au cœur d’étoil géant roug la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "7840b2bb35c29ef9c64254a600eb92a84c357eb2bb08790b1550f380ca5937ab",
        "title": "Comme les humains, les abeilles ordonnent les nombres de gauche à droite",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Comme les humains, les abeilles ordonnent les nombres de gauche à droite</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mar 18/10/2022 - 08:44</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">La capacité des humains à spatialiser des nombres, en mettant les plus petits à gauche et les plus grands à droite, a longtemps été attribuée aux humains de par l’influence de l’apprentissage de l’écriture et la lecture. Une nouvelle étude, menée par Martin Giurfa, professeur à l’Université…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/vignette%20abeille_Martin%20Giurfa.png?itok=mSw2U5J5\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Martin Giurfa</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/comme-les-humains-les-abeilles-ordonnent-les-nombres-de-gauche-droite",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "humains, abeil ordonnent nombr gauch | cnrs aller contenu principal humains, abeil ordonnent nombr gauch à… facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web © martin giurf - + contact(s) valentin euvrard cnrs - bureau press martin giurf partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/comme-les-humains-les-abeilles-ordonnent-les-nombres-de-gauche-droit imprim https://www.cnrs.fr/fr/comme-les-humains-les-abeilles-ordonnent-les-nombres-de-gauche-droit télécharg communiqu press (225.49 ko) animal neuroscient fil d'arian accueil espac press humains, abeil ordonnent nombr gauch 18 octobr 2022 biolog - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/comme-les-humains-les-abeilles-ordonnent-les-nombres-de-gauche-droit capac humain spatialis nombres, met plus petit gauch plus grand droite, longtemp attribu humain l’influenc l’apprentissag l’écritur lecture. nouvel étude, men martin giurfa, professeur l’univers toulous iii – paul sabati centr recherch cognit animal centr biolog integr (crca/cbi – cnrs/ut3), vient démontr invertebr témoignent représent spatial nombres, ains inhérent espec possed cerveau hémispher latéralises. bibliograph an insect brain organiz number left-to-right mental numb lin martin giurfa, clair marcout, pet ïlpert, catherin thevenot, and ros rugan pnas (2022) - doi: https://doi.org/10.1073/pnas.2203584119 partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/comme-les-humains-les-abeilles-ordonnent-les-nombres-de-gauche-droit contact martin giurf enseign chercheur univers toulous iii – paul sabati vj{}rw7pr~{oji~wr\u007f6}u|n<7o{ valentin euvrard press univers toulous iii - paul sabati 4<<)>)?:)>>)@?)9< \u007fjunw}rw7n~\u007f{j{mi~wr\u007f6}u|n<7o{ cnrs - bureau press 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqu press : 23 novembr 2022 biolog chauves-sour hébergent nombreux virus développ symptôm ? 15 novembr 2022 biolog pist thérapeut réduir effet secondair d’un chimiothérap 10 novembr 2022 biolog molécul cour utilis pourr perturb fonction thyroïdien femm enceint fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "e8cc3cdab41db5b126cb9746449df3a5d3c0407abb51c22a9102328f71e32227",
        "title": "Les Néandertaliens semblent avoir été des carnivores",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Les Néandertaliens semblent avoir été des carnivores  </span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>ouns.hamdi</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">lun 08/08/2022 - 15:38</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">\n\t\n\t\t\n\t\t\t\n\t\t\t \n\n\t\t\t\n\t\t\t\tPour la première fois, les rapports isotopiques du zinc contenus dans l’émail dentaire ont été analysés pour tenter d’identifier l’alimentation d’un Néandertalien.\n\t\t\t\n\n\t\t\t \n\n\t\t\t\n\t\t\t\tLe Néandertal à qui appartenait cette dent aurait été carnivore. \n\t\t…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Gabasa_M1sampled.jpg?itok=CQJsjzF6\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Lourdes Montes</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/les-neandertaliens-semblent-avoir-ete-des-carnivores",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "les néandertalien semblent avoir été des carnivor | cnrs aller au contenu princip les néandertalien semblent avoir été des carnivor facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © lourd mont - + contact(s) oun hamdi klervia jaouen partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-neandertaliens-semblent-avoir-ete-des-carnivor imprimer https://www.cnrs.fr/fr/les-neandertaliens-semblent-avoir-ete-des-carnivor télécharger le communiqué de press (628.45 ko) evolut fossil préhistoir fil d'arian accueil espace press les néandertalien semblent avoir été des carnivor 17 octobr 2022 archéologi - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-neandertaliens-semblent-avoir-ete-des-carnivor pour la premièr fois, les rapport isotopiqu du zinc contenus dan l’émail dentair ont été analysé pour tenter d’identifi l’aliment d’un néandertalien. le néandert à qui appartenait cett dent aurait été carnivore. d’autr traceur chimiqu indiqu que l’individu ne consommait pas le sang de ses proies, mangeait la moell osseuse, san pour autant consomm les os. une nouvell étude paru le 17 octobr 2022 dan la revu pnas , dirigé par une chercheus du cnrs, utilis pour la premièr foi l’analys des isotop du zinc pour détermin la place des néandertalien dan la chaîn alimentaire. les résultat obtenus suggèrent qu’il auraient bien été carnivores. les néandertalien étaient-il carnivor ? les scientifiqu n’ont pas encor tranché la question. si certain étude du tartr dentair d’individus venant de la péninsul ibériqu pouvaient laisser penser qu’il étaient de grand consommateur de plantes, d’autr recherch mené sur des site non ibériqu semblaient plutôt indiqu une consomm quasi exclus de viande. grâce à de nouvell techniqu d’analys appliqué sur une molair d’un individu de cett espèce, des chercheur et chercheus 1 démontrent que les néandertalien du site de gabasa, en espagne, semblaient bien être carnivores. jusqu’alors, pour tenter de définir la place d’un individu dan la chaîn alimentaire, les scientifiqu devaient généralement extrair les protéin et analys les isotop de l’azot présent dan le collagèn des ossements. or, cett méthode n’est souvent applic que dan des environn tempérés, et rarement sur des échantillon de plus de 50 000 ans. lorsqu ces condit ne sont pas respectées, l’analys des isotop de l’azot est très complexe, voir impossible. c’était notam le cas de la molair proven du site de gabasa, étudié ici. face à ces contraintes, klervia jaouen, chercheus au cnrs, et ses collègu ont cett fois-ci analysé les rapport isotopiqu du zinc contenus dan l’émail dentaire, un minéral résistant à tout form de dégradations. c’est la premièr foi que cett méthode été utilisé pour tenter d’identifi l’aliment d’un néandertalien. plus les proport des isotop du zinc sont faibl dan les ossements, plus ces dernier sont suscept d’appartenir à un carnivore. cett mesur également été effectué sur des ossement d’animaux proven des mêmes périod et zone géographique, à la foi sur des carnivor comm le lynx ou le loup, et sur des herbivor comm le lapin ou le chamois. résultat, le néandert à qui appartenait cett dent de gabasa aurait été carnivore, et ne consommait pas le sang de ses proies. d’aprè les os brisé retrouvé sur le site et les donné isotopiques, cet individu aurait également mangé la moell osseus de ses proies, san pour autant en consomm les os. d’autr traceur chimiqu montrent qu’il été sevré avant ses deux ans. des analys montrent également qu’il serait probabl mort là où il avait vécu étant enfant. comparé aux précédent techniques, cett nouvell méthode, par l’analys des isotop du zinc, permet de mieux distingu les omnivor des carnivores. les scientifiqu espèrent reproduir l’expérienc sur d’autr individus, proven d’autr site pour confirm leur conclusions, notam sur le site de payr où de nouvell recherch ont débuté. premièr molair de néandertalien analysé pour cett étude © lourd mont travaux de fouill sur le site de gabasa, en espagn © lourd mont 1 en france, ces travaux ont impliqué des scientifiqu des laboratoir géoscienc environn toulous (cnrs/cnes/ird/ut3 paul sabatier), et du laboratoir de géologi de lyon : terre, planète, environn (cnrs/université claud bernard lyon 1). ils ont été réalisé avec des équip de l’université de saragosse, du max planck institut evolutionari anthropolog de leipzig, du max planck institut chemistri de mayence, et de l’université johann gutenberg de mayence. bibliographi neandert dietari conundrum: new insight provid tooth enamel zn isotop gabasa, spain . klervia jaouen, vanessa villalba mouco, geoff m. smith, manuel trost, jennif leichliter, tina lüdecke, paulin méjean, stéphani mandrou, jérôme chmeleff, danaé guiserix, nicola bourgon, fernanda blasco, jéssica mend cardoso, camill duquenoy, zineb moubtahij, domingo c. salazar garcia, michael richards, thoma tütken, jean jacqu hublin, pilar utrilla et lourd montes, pnas , le 17 octobr 2022. doi : https://doi.org/10.1073/pnas.2109315119 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/les-neandertaliens-semblent-avoir-ete-des-carnivor contact klervia jaouen chercheus cnrs tun{\u007frj7sjx~nwipn}7xvy7n~ oun hamdi attaché de press cnrs 4<<):)==)b?)=<)b9 x~w|7qjvmrilw{|7o{ autr communiqué de press : 24 octobr 2022 archéologi l’étude des sinus peut permettr de mieux comprendr l’évolut humain 20 octobr 2022 archéologi découvert d’extrait d’un catalogu astronomiqu perdu 27 juin 2022 archéologi les australopithèqu d’afriqu du sud sont plus vieux qu’on ne le pensait la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "82ebd8613363b724a49853690ddeaeb35045f136bd8a9c39688e6bdcf00599bc",
        "title": "Lancement d’un MOOC inédit consacré la civilisation hittite",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Lancement d’un MOOC inédit consacré la civilisation hittite</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">lun 17/10/2022 - 14:55</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Qui sont les Hittites ? En quoi leur civilisation est-elle remarquable ? Un MOOC inédit « À la découverte de la civilisation hittite » développé au sein du laboratoire Orient et Méditerranée (Sorbonne Université, CNRS)  proposera, dès le 24 novembre 2022, d’embarquer dans un voyage…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Vignette%20monument%20hittite.png?itok=LyP2Vzjo\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Adobe Stock</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/lancement-dun-mooc-inedit-consacre-la-civilisation-hittite",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "lancement d’un mooc inédit consacré la civilis hittit | cnrs aller au contenu princip lancement d’un mooc inédit consacré la civilis hittit facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © adobe stock - + contact(s) marion valzi clair de thoisi méchin samira techer partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/lancement-dun-mooc-inedit-consacre-la-civilisation-hittit imprimer https://www.cnrs.fr/fr/lancement-dun-mooc-inedit-consacre-la-civilisation-hittit télécharger le communiqué de press (208.24 ko) fil d'arian accueil espace press lancement d’un mooc inédit consacré la civilis hittit 17 octobr 2022 scienc humain et social - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/lancement-dun-mooc-inedit-consacre-la-civilisation-hittit qui sont les hittit ? en quoi leur civilis est-ell remarqu ? un mooc inédit « à la découvert de la civilis hittit » développé au sein du laboratoir orient et méditerrané (sorbonn université, cnrs) 1 proposera, dès le 24 novembr 2022, d’embarqu dan un voyag exploratoir à la découvert de cett civilis dont l’influenc déterminant en orient et la porté résonn encor de nos jours. 1 l’université pari 1 panthéon-sorbonne, l’école pratiqu des haut étude et le collèg de franc sont également tutell de cett unité de recherche. le mooc « à la découvert de la civilis hittit » sera lancé le 24 novembr 2022. les inscript sont d’ore et déjà ouvert sur la plateform edx . pour en savoir plus : interview d’alice mouton, co-organisatric du mooc et intervenant scientifiqu site du laboratoir orient et méditerrané partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/lancement-dun-mooc-inedit-consacre-la-civilisation-hittit contact marion valzi attaché de press à sorbonn université 4<<):)==);@)<@):<) vj{rxw7\u007fju\u0083\u0082i|x{kxwwn6~wr\u007fn{|r}n7o{ clair de thoisi méchin respons servic de press à sorbonn université 4<<):)==);@);<)<= lujr{n7mnh}qxr|\u00826vnlqrwi|x{kxwwn6~wr\u007fn{|r}n7o{ samira techer assistant press cnrs 4)<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqué de press : 20 octobr 2022 archéologi découvert d’extrait d’un catalogu astronomiqu perdu 18 octobr 2022 scienc humain et social les scienc humain et social pour l’étude des risqu environnementaux pour la santé 06 septembr 2022 biologi list d’expert et d’expert sur l’éducat et les apprentissag la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "65242c958a9dee0c8794b2f0212f39792a46d8dba10c749c1e6d740b067c497c",
        "title": "La testostérone, alliée des macrophages contre les cancers de la surrénale",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">La testostérone, alliée des macrophages contre les cancers de la surrénale </span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>ouns.hamdi</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mer 05/10/2022 - 15:41</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Images%20tumeur%20surr%C3%A8nale%20femme.JPG?itok=ATjX27uZ\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Julie Olabe CNRS/GReD</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/la-testosterone-alliee-des-macrophages-contre-les-cancers-de-la-surrenale",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "la testostérone, allié des macrophag contr les cancer de la surrénal | cnrs aller au contenu princip la testostérone, allié des macrophag contr les cancer de la… facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © juli olabe cnrs/gred - + contact(s) oun hamdi pierr val partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/la-testosterone-alliee-des-macrophages-contre-les-cancers-de-la-surrenal imprimer https://www.cnrs.fr/fr/la-testosterone-alliee-des-macrophages-contre-les-cancers-de-la-surrenal cancer fil d'arian accueil espace press la testostérone, allié des macrophag contr les cancer de la surrénal 14 octobr 2022 biologi santé - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/la-testosterone-alliee-des-macrophages-contre-les-cancers-de-la-surrenal pourquoi le cancer de la gland surrénal 1 est plus fréquent chez les femm que chez les homm ? pourquoi son pronost est plus mauvai pour les premièr que pour les second ? une équip de recherch dirigé par un chercheur du cnrs répond à ces question dan un articl publié dan scienc advanc le 14 octobr 2022. les scientifiqu ont montré que les macrophag (cellul du systèm immunitaire) capabl d’élimin les cellul tumoral sont bien plus mobilisé chez les souri mâles que chez les femelles. les individus mâles ne présentent donc que peu d’évolut agress de la maladie, alor que chez les femell la tumeur n’est pas freiné par l’action de ces macrophages, se développ et engendr des métastases. par des analys moléculaires, les scientifiqu ont mis en évidenc que le recrut de ces cellul éliminatric dépend de la testostéron : un simpl traitement des souri femell avec cett molécul permi le recrut de macrophages, alor capabl d‘élimin les cellul tumorales. sur la base de ces résultats, les scientifiqu ont également mené une étude sur des donné humaines. celles-ci ont révélé la même différenc pour le recrut de macrophag dan les cancer de la gland surrénal entr les homm et les femmes. ces nouvell donné ouvrent des pist de traitement par stimul hormonal pour ce cancer dont le pronost de survi à 5 an est inférieur à 30 %. macrophag attaqu la tumeur surrénalienn d’une souri mâle. © juli olabe cnrs/gred 1 le corp humain compt deux gland surrénales, chacun situé au-dessus d’un rein. elles secrètent des hormon tell que l’adrénalin (participant, entr autres, au contrôl de la tension artérielle, de la fréquenc cardiaqu ou de la transpiration), des corticoïd (impliqué dan le contrôl de la tension artérielle, des taux de sel et de potassium dan l’organism et du métabolism des sucr et des graisses), et des androgènes. bibliographi sexual dimorph activ innat antitumour immun prevent adrenocort carcinoma development, jame j wilmouth jr, juli olabe, diana garcia-garcia, cécili lucas, rachel guiton, florenc roucher-boulez, damien dufour, christell damon-soubeyrand, isabell sahut-barnola, jean-christoph pointud, yoan renaud, adrien levasseur, igor tauveron, anne-mari lefrançois-martinez, antoin martinez et pierr val, scienc advances, 14 octobr 2022. doi: https://science.org/doi/10.1126 / sciadv.add0422 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/la-testosterone-alliee-des-macrophages-contre-les-cancers-de-la-surrenal contact pierr val chercheur en biologi moléculair yrn{{n7\u007fjuilw{|7o{ oun hamdi attaché de press cnrs 4<<):)==)b?)=<)b9 x~w|7qjvmrilw{|7o{ autr communiqué de press : 23 novembr 2022 biologi pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 15 novembr 2022 biologi une pist thérapeutiqu pour réduir les effet secondair d’une chimiothérapi 10 novembr 2022 biologi des molécul couram utilisé pourraient perturb la fonction thyroïdienn de la femm enceint la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "21fbbe5bd7383f0906380e005e001691bf7b4054d3bad2943a4524ace360093b",
        "title": "Découvrez les lauréats 2022 de la médaille de la médiation scientifique du CNRS",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Découvrez les lauréats 2022 de la médaille de la médiation scientifique du CNRS </span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>f.maginiot</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mer 12/10/2022 - 10:40</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Avec la médaille de la médiation scientifique, le CNRS récompense des femmes et des hommes qui mettent la science au cœur de la société et diffusent une information scientifique accessible à différents publics. Les lauréats de cette deuxième édition sont le physicien Julien Bobroff, le…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/logo.jpg?itok=skygosfC\" width=\"290\" /></span>\n  <div class=\"visual-desc\"></div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/decouvrez-les-laureats-2022-de-la-medaille-de-la-mediation-scientifique-du-cnrs",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "découvr lauréat 2022 médaill médiat scientif cnrs | cnrs aller contenu principal découvr lauréat 2022 médaill médiation… facebook twitt fr menu navig principal accueil cnrs organisation, missions, histoir recherch stratégie, structur laboratoir innovat valorisation, partenariats, entrepris international cooper rayon talent prix distinct navig secondair press cnrs info emploi annuair intranet fr cnrs web - + contact(s) océan piquet partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/decouvrez-les-laureats-2022-de-la-medaille-de-la-mediation-scientifique-du-cnr imprim https://www.cnrs.fr/fr/decouvrez-les-laureats-2022-de-la-medaille-de-la-mediation-scientifique-du-cnr télécharg communqu press (436.6 ko) even fil d'arian accueil espac press découvr lauréat 2022 médaill médiat scientif cnrs 12 octobr 2022 institutionnel - + partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/decouvrez-les-laureats-2022-de-la-medaille-de-la-mediation-scientifique-du-cnr médaill médiat scientifique, cnrs récompens femm homm mettent scienc cœur societ diffusent inform scientif accessibl différent publics. lauréat deuxiem édit physicien julien bobroff, mathématicien étien ghys, médiatric l’océan carolyn scheurl membr cellul parité-égal l’institut scienc l’inform interact cnrs bande-dessin « décod numer ». prix spécial médiat scientif distingu l’immunolog jean claud ameisen fameux émiss « épaul darwin ». soutenu minister l’enseign supérieur recherche, récompens remis vendred 18 novembr sylv retailleau, ministr l’enseign supérieur recherche, l’espac « centquatr » paris, l’occas l’éven cnrs lanc échapp inattendues, scienc racont cnrs. outil diffus cultur scientifique, médiat scientif nécessit temp repos volont individuel collect s’impliqu aupres citoyen citoyens. transmiss connaiss mission cnrs ; naturel reconnaîtr valoris cel s’engagent démarche. antoin petit, président-directeur général cnrs, « parl scienc larg public expliqu démarch scientif action essentiel lutt contr fake-new tout form d’obscurantismes. scienc n’est croyance. offre chacun d’entr nous, citoyen citoyenne, l’on sait, l’on sait pas, encore, qu’il puiss forg propr convict éclair . » « tien félicit chaleur lauréat lauréat 2022 médaill médiat scientif cnrs. visag d’un scienc ouverte, integr partag cnrs partenair construisent quotidien. » étien ghys, promoteur mathémat util directeur recherch émérit cnrs 1 secrétair perpétuel l’academ scienc 2019, étien ghy fort contribu développ diffus mathémat france. livr grand public, film utilis class enseignants, livr audio dédi malvoyants, pilotag l’anné mathématiques, sit web, conférences, passag médias… chercheur var aut support public sujets. fervent défenseur l’utilis l’image, cré 2009 version lign journal imag mathémat object montr avanc récent recherch mathémat aspect historiques, culturel sociologiques, cumul plus dix million vu ! activ diffus déjà obtenu plusieur récompens poussent communaut mathémat international renforc amélior action médiat scientifique. « m’efforc partag plus grand nombr plais procurent mathématiques. », résum mathématicien renomm internationale, lauréat médaill d’argent cnrs 1991. © cyril frésillon / cnrs photothequ julien bobroff partag physiqu autr « cherch renouvel l'imag physiqu aupres plus grand nombre, racont recherch récentes, façon dont scienc », expliqu julien bobroff. favor : physiqu quantique. professeur l'univers paris-saclay chercheur laboratoir physiqu solid 2 , fond 2013 l’équip « physiqu autr » développ collabor original designer créateur genre. conférent confinées, mini-cirqu lévitation, paysag quantiques, livr plus froid monde, 61 façon mesur hauteur d'un bât smartphone… déjà co-cré pres 300 projet mis disposit public. « j’aim explor outil mettr physique, plus abstraite, port tout ! », détaill julien bobroff. unanim reconnu l’un acteur incontourn médiat scientif physique, s’engag vérit démarch chercheur sujets, appliqu résultat propr enseign diffus aupres communaut recherche. © cyril frésillon / cnrs photothequ carolyn scheurl adopt l’océan apres format pluridisciplinair géoscienc mis pratiqu organ internationaux, c’est naturel carolyn scheurle, coordin pôl « cultur océan » l’institut mer villefranch 3 , s’est tourn ver médiat : « cherch établ pont entre scienc mond non académique, mettr relat societ l'océan », précis l’ingénieur recherch sorbon universite. programm éduc « adopt float » part action qu’el élabor but. grâc lui, déjà plus 2 000 jeun mond adopte, classe, robot sous-marin programm scientif oneargo , pilot l’ifrem coport cnrs . suivent robot temp réel « voyag » l’océan, l’aid ressourc éduc cess enrichies. « approch permet rendr concret démarch scientifique, rével l’import l’océan régul l’évolu climat, final d’insist nécess l’étudi mieux comprendr fonction proteg », assur carolyn scheurle. © john pusceddu / cnrs photothequ décod numer bd grâc prism féminin scienc numer souffrent d’un déséquilibr parite. remédier, cellul parité-égal l’institut scienc l’inform interact cnrs, soutien financ direction, souhait mettr lumi chercheuses, enseignantes-cherch ingénieur discipline. l’object rendr accessibl scienc numer montr divers sujet explores, réson grand enjeux sociétaux. « voulion don femm scientif d’aujourd’hui, loin cliches, relat laur thiébault, membr cellul compos scientif communicants. l’emploi band dessin support d’express modern désacralis s’est vit impos . » résultat : 12 portrait l'illustr lé castor, incarn scienc train aut thémat phares. publi chez cnrs édition fin 2021, bd « décod numer » cumul déjà pres 12 000 exemplair vendus distribues. 3000 lyc colleg cinq franc l’ont reçue, accompagn support complémentair ligne. © cyril frésillon / cnrs photothequ épaul géants… prix spécial médiat scientif jean claud ameisen « plus loin, épaul gé ». samed dur plus dix an franc inter, seul micro, jean claud ameisen interrog human fac boulevers monde. émiss épaul darwin, réun semain plus 1,5 million d’auditeur reçu plusieur prix, abord sujet éclectiques, théor l’évolu traval scientif plus récents, accompagn text d’écrivains, scientifiques, artist poètes. « ressent permet mieux comprendre, comprendr permet mieux ressent », dévoil médecin, immunologiste, spécial reconnu mort cellulair programmée, ancien directeur l'unit inserm u415 l'institut pasteur lille, président d’honneur comit consult national d'éthiqu (ccne). l’auteur not sculptur vivant. suicid cellulair mort créatrice. « pens démarch scientif compos à part entier culture, art philosoph », milite-t-il, plus engag scientif réflexion éthique. © cyril frésillon / cnrs photothequ retrouv portrait cnrs journal . d'autr photograph disponibl plateform cnrs imag . 1 sein l’unit mathémat pur appliqu (cnrs/ens lyon). 2 cnrs/univers paris-saclay. 3 cnrs/sorbon universite. partag contenu partag facebook partag twitt send by mail https://www.cnrs.fr/fr/decouvrez-les-laureats-2022-de-la-medaille-de-la-mediation-scientifique-du-cnr contact océan piquet attach press cnrs 4<<):)==)b?)>:)<@ xlnjwn7yrz~n}ilw{|7o{ autr communiqu press : 23 novembr 2022 institutionnel cnrs, l’onera cea saluent nouvel ambit l’agenc spatial européen acté conférent ministériel 23 novembr 2022 09 novembr 2022 institutionnel assis mathémat : enjeux mathémat franc ? 02 novembr 2022 institutionnel jérôm guilbert directeur commun cnrs fondat cnrs accompagn développ recherch meilleur niveau. voir sit suivr facebook twitt instagram youtub réseau social rss label pied pag secondair accessibil crédit gestion cook don personnel mention légal navigu cnrs recherch innovat international talent organigramm institut déleg régional bureau l'étrang infrastructur recherch comit national cnrs info document faq press emploi intranet annuair newsletter cnrs"
    },
    {
        "id": "5459d3ed2bca78bfedfe7e5527a0f82ec9aa47ff44fea2f93a1aa998c3b4728f",
        "title": "Dans le cerveau des procrastinateurs",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Dans le cerveau des procrastinateurs</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">mar 11/10/2022 - 11:00</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">Une équipe de chercheurs et chercheuses de l’Inserm, du CNRS, de Sorbonne Université et de l’AP-HP au sein de l’Institut du cerveau à Paris vient de décrypter comment notre cerveau se comporte lorsque nous procrastinons. L’étude, menée chez l’humain, combine imagerie fonctionnelle et tests…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/Procastination%20Adobe%20Stock.png?itok=4n_tkkoP\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Adobe Stock</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/dans-le-cerveau-des-procrastinateurs",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "dan le cerveau des procrastinateur | cnrs aller au contenu princip dan le cerveau des procrastinateur facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © adobe stock - + contact(s) inserm - bureau de press cnrs - bureau de press mathia pessiglion raphaël le bouc partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/dans-le-cerveau-des-procrastinateur imprimer https://www.cnrs.fr/fr/dans-le-cerveau-des-procrastinateur télécharger le communiqué de press (381.54 ko) neurosci fil d'arian accueil espace press dan le cerveau des procrastinateur 11 octobr 2022 biologi - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/dans-le-cerveau-des-procrastinateur une équip de chercheur et chercheus de l’inserm, du cnrs, de sorbonn université et de l’ap-hp au sein de l’institut du cerveau à pari vient de décrypter comment notr cerveau se comport lorsqu nous procrastinons. l’étude, mené chez l’humain, combin imageri fonctionnell et test comportementaux et permi aux scientifiqu d’identifi une région du cerveau où se joue la décision de procrastin : le cortex cingulair antérieur. l’équip également mis au point un algorithm permett de prédire la tendanc à la procrastin des participants. ces travaux sont publié dan natur commun . bibliographi neuro-comput account procrastin behaviour le bouc raphaël & pessiglion mathia natur commun , septembr 2022 doi : https://doi.org/10.1038/s41467-022-33119-w partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/dans-le-cerveau-des-procrastinateur contact mathia pessiglion chercheur inserm vj}qrj|7yn||rpurxwnirw|n{v7o{ raphaël le bouc neurologu ap-hp {jyqjnu7unkx~lijyqy7o{ inserm - bureau de press 9:)==);<)?9);a y{n||nirw|n{v7o{ cnrs - bureau de press 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqué de press : 23 novembr 2022 biologi pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 15 novembr 2022 biologi une pist thérapeutiqu pour réduir les effet secondair d’une chimiothérapi 10 novembr 2022 biologi des molécul couram utilisé pourraient perturb la fonction thyroïdienn de la femm enceint la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    },
    {
        "id": "cc6558aec9f3605cc0e23c92af17c1537870fbac46be495cb5027fc080799fb4",
        "title": "Pourquoi les sons ne sont-ils pas perçus sous anesthésie ?",
        "description": "<span class=\"field field--name-title field--type-string field--label-hidden\">Pourquoi les sons ne sont-ils pas perçus sous anesthésie ?</span>\n<span class=\"field field--name-uid field--type-entity-reference field--label-hidden\"><span>stecher</span></span>\n<span class=\"field field--name-created field--type-created field--label-hidden\">lun 10/10/2022 - 11:29</span>\n<div class=\"content\"><a class=\"changer\" href=\"\" id=\"text_resize_decrease\"><sup>-</sup>A</a> <a class=\"changer\" href=\"\" id=\"text_resize_increase\"><sup>+</sup>A</a><div id=\"text_resize_clear\"></div></div>\n\n            <div class=\"clearfix text-formatted field field--name-field-press-info-header field--type-text-long field--label-hidden field__item\">L’anesthésie a pour but de plonger le cerveau dans un état inconscient dans lequel notamment les sons ne sont pas perçus. Dans cet état, les neurones du cortex auditif sont pourtant encore stimulés par les sons, mais ceux-ci ne sont plus perçus par le cerveau. Des chercheuses et chercheurs de l…</div>\n      \n            <div class=\"field field--name-field-entity-block-image field--type-entity-reference field--label-hidden field__item\"><div class=\"content-visual\">\n  <span>  <img alt=\"\" class=\"image-style-top-left\" height=\"290\" src=\"https://www.cnrs.fr/sites/default/files/styles/top_left/public/image/CP%20Pasteur%20sons%20et%20anesth%C3%A9sie_0.png?itok=o6iRVodt\" width=\"290\" /></span>\n  <div class=\"visual-desc\">© Joanna Schwenkgrub, Institut Pasteur</div>      \n</div></div>",
        "pubDate": "",
        "link": "https://www.cnrs.fr/fr/pourquoi-les-sons-ne-sont-ils-pas-percus-sous-anesthesie",
        "language": "en",
        "categorie": "SCIENCE",
        "data": "pourquoi les son ne sont-il pas perçus sous anesthési ? | cnrs aller au contenu princip pourquoi les son ne sont-il pas perçus sous anesthési ? facebook twitter fr en menu navig principal accueil le cnrs organisation, missions, histoir la recherch stratégie, structur et laboratoir innovat valorisation, partenariats, entrepris internat coopérat et rayonn talent prix et distinct navig secondair press cnrs info emploi annuair intranet fr en le cnrs sur le web © joanna schwenkgrub, institut pasteur - + contact(s) press institut pasteur cnrs - bureau de press brice bathelli alain destexh partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/pourquoi-les-sons-ne-sont-ils-pas-percus-sous-anesthesi imprimer https://www.cnrs.fr/fr/pourquoi-les-sons-ne-sont-ils-pas-percus-sous-anesthesi télécharger le communiqué de press (949.65 ko) neurosci fil d'arian accueil espace press pourquoi les son ne sont-il pas perçus sous anesthési ? 10 octobr 2022 biologi - + partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/pourquoi-les-sons-ne-sont-ils-pas-percus-sous-anesthesi l’anesthési pour de plonger le cerveau dan un état inconsci dan lequel notam les son ne sont pas perçus. dan cet état, les neuron du cortex auditif sont pourtant encor stimulé par les sons, mai ceux-ci ne sont plus perçus par le cerveau. des chercheus et chercheur de l’institut pasteur, du cnrs et de l’université paris-saclay, ont révélé un nouveau mécanism neuron accompagn le passag de l’état de percept conscient à l’état inconscient, sous anesthésie. une techniqu d’imageri optiqu de pointe, la microscopi multi-photon, permi de suivr l’activité de près d’un millier de neuron dan le cortex auditif pendant le passag de l’état éveillé à l’état d’anesthésie, chez un modèl murin. les résultat indiqu que dan l’état d’éveil certain group de neuron répondent aux sons, ou d’autr sont spontané actif (témoin de l’activité permanent du cerveau). au contraire, pendant l’anesthési les group de neuron qui répondent aux son se confond avec ceux spontané actifs. ainsi, dan l’état inconsci produit par l’anesthésie, le cortex cérébral masqu les entré sensoriell par sa propr activité, dite « spontané ». ces résultats, publié dan la revu natur neurosci le 28 septembr 2022, ouvrent de nouvell perspect pour la modélis des état de vigilance. bibliographi awake percept associ dedic neuron assembl cerebr cortex anton filipchuk, joanna schwenkgrub, alain destexhe, brice bathelli natur neurosci , 28 septembr 2022 - doi: https://doi.org/10.1038/s41593-022-01168-5 partag ce contenu partag sur facebook partag sur twitter send mail https://www.cnrs.fr/fr/pourquoi-les-sons-ne-sont-ils-pas-percus-sous-anesthesi contact brice bathelli chercheur cnrs k{rln7kj}qnuurn{ilw{|7o{ alain destexh chercheur cnrs jujrw7mn|}n\u0081qnilw{|7o{ press institut pasteur 4<<):)=>)?a)a:)9: y{n||niyj|}n~{7o{ cnrs - bureau de press 4<<):)==)b?)>:)>: y{n||nilw{|7o{ autr communiqué de press : 23 novembr 2022 biologi pourquoi les chauves-souri hébergent de nombreux virus san développ de symptôm ? 15 novembr 2022 biologi une pist thérapeutiqu pour réduir les effet secondair d’une chimiothérapi 10 novembr 2022 biologi des molécul couram utilisé pourraient perturb la fonction thyroïdienn de la femm enceint la fondat cnrs pour accompagn et développ une recherch au meilleur niveau. voir le site nous suivr facebook twitter instagram youtub tous nos réseaux sociaux tous nos rss nos label pie de page secondair accessibilité crédit gestion des cooki donné personnell mention légale navigu le cnrs recherch innovat internat talent organigramm institut délégation régional bureaux à l'étranger infrastructur de recherch comité nation cnrs info document faq press emploi intranet annuair les newslett du cnrs"
    }
]