[
    {
        "id": "f6cb0e3757edf63c99f64a4432b002d4c91204bcec98562f1bff0b11a90368d3",
        "title": "Queiroz slams Klinsmann's criticism of Iran's World Cup team",
        "description": "The Iranian soccer federation and national team coach Carlos Queiroz have angrily hit back at former Germany great J&uuml;rgen Klinsmann for saying that Iran's World Cup players use dirty tactics because its in their &ldquo;culture.&rdquo;",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/queiroz-slams-klinsmanns-criticism-irans-world-cup-team-94036363",
        "language": "en",
        "categorie": "SPORT",
        "data": "queiroz slam klinsmann critic iran world cup team - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream queiroz slam klinsmann critic iran world cup team iranian soccer feder nation team coach carlo queiroz angrili hit back former germani great jürgen klinsmann say iran world cup player use dirti tactic “culture.” ciarán fahei ap sport writer novemb 27, 2022, 8:58 iran head coach carlo queiroz react world cup group b soccer match wale iran, ahmad bin ali stadium al rayyan , qatar, friday, nov. 25, 2022. (ap photo/manu fernandez) associat press doha, qatar -- iranian soccer feder nation team coach carlo queiroz angrili hit back former germani great jürgen klinsmann say iran world cup player use dirti tactic “culture.\" feder queiroz sunday call klinsmann resign fifa’s technic studi group, iranian feder said demand apolog former germani unite state nation team coach. feder ask fifa “immedi clarification” matter. klinsmann, coach unite state 2011-16 led germani third-plac finish 2006 world cup, said friday iranian players’ “culture” play dirti use trick turn refere favor comment iran’ win wale british broadcast bbc. iran play unite state decis group b match tuesday. “that’ way it. that’ carlo queiroz, fit realli well (with) iranian nation team,” said klinsmann, also disparag player central america. “i work u.s. six years. went guatemala, honduras, costa rica. fit culture.” queiroz, portugal, respond sunday, accus former germani forward \"a typic prejud judgment superiority.” “those remark iran culture, iran nation team player disgrac football,” queiroz wrote twitter. member fifa’s technic studi group, klinsmann suppos “provid cutting-edg analysis” match tournament “while increas develop understand game across world,” accord govern body. queiroz invit klinsmann visit iran’ nation team camp see much player “love respect” soccer, call german resign fifa’s group “outrag remarks” first. klinsmann invit iranian federation, too. “be german, promis mr. klinsmann will judg shame episod world cup history, ‘disgrac gijon’ 82, west germani austria fix result,” feder said. “as former player, will judg famous dramat dives.” ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "51d4f91d17b1ce526ff739e196c83cde6a3db3c3ddd750d60e13cb393700c4f8",
        "title": "Neymar working '24 hours a day' to return at World Cup",
        "description": "Brazil defender Marquinhos says Neymar is working &ldquo;24 hours a day&rdquo; to try to recover from his ankle injury and play again at the World Cup",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/neymar-working-24-hours-day-return-world-cup-94037173",
        "language": "en",
        "categorie": "SPORT",
        "data": "neymar work 24 hour day return world cup - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream neymar work 24 hour day return world cup brazil defend marquinho say neymar work “24 hour day” tri recov ankl injuri play world cup tales azzoni ap sport writer novemb 27, 2022, 8:54 brazil neymar assist world cup group g soccer match brazil serbia, lusail stadium lusail, qatar, thursday, nov. 24, 2022. (ap photo/andr penner) associat press doha, qatar -- neymar work “24 hour day” tri recov ankl injuri play world cup, brazil teammat marquinho said sunday. neymar damag ligament right ankl team’ 2-0 open win serbia thursday will miss match switzerland monday. remain hope recov team doctor still haven’t given timet return — said will return all. “he sleep physiotherapy, 24 hour day,” marquinho said. “that show much want back us. don’t know it’ go happen, hope will us soon possibl good health mental physically.” brazil coach tite said “force” neymar right back danilo — also injur — stop treatment sunday go teammat last train match switzerland. tite said match serbia, neymar physiotherapi five six morning. neymar said saturday instagram “sure” “have chanc return.” post photo ankl still look swollen. marquinho said neymar feel injuri get upbeat. “i see well confid returning,” defend said ahead match switzerland. “he focus come back.” tite remain optimist return neymar danilo, sprain ankl serbia. “i’m doctor, i’m expert,” tite said. “but still believ neymar danilo will play world cup. think will still abl use them.” tite plenti option fill neymar admit it’ hard replac talent player like him. “these great talent can show two three time make difference,” tite said. “and that’ neymar can us.” coach say replac neymar danilo start lineup monday. option replac danilo includ dani alves éder militão. 30-year-old neymar second brazil’ score list 75 goals, two behind pelé’ record nation team. yet win major titl brazil. neymar leav 2014 world cup brazil hurt back quarterfin colombia. also miss 2019 copa américa right ankl injury. brazil, seek first world cup titl two decades, face cameroon last group g match. team can reach round 16 win monday cameroon doesn’t defeat serbia group match. ——— tale azzoni twitter: http://twitter.com/tazzoni ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "3526a772860e162cf6cbd639c00eea404f36d70abb4c7bc789073ed2de604762",
        "title": "AP PHOTOS: Qatar bustles with traditional and tourist stops",
        "description": "The winding cobbled alleys of Souq Waqif create a labyrinthine bazaar stuffed with dozens of small stores hawking spices and perfumes, scented oils, silk scarves, shimmering crystal chandeliers and glittering jewelry. \n\nThe Qatari capital&rsquo;s oldest souq also features shisha lounges, antique stores, art galleries, restaurants and a stop where shoppers can have a falcon &mdash; the national bird of this small Arab country jutting out into the Persian Gulf &mdash; sit on their arm. \n\nQatar was once a dust-blown pearling port transformed into an ultra-modern hub following its 1990s natural gas boom, when expatriates, Western consultants and engineers, and low-paid South Asian construction workers and cleaners poured into the country.\n\nThe 1.2 million visitors expected during the         World Cup in energy-rich Qatar can sample the daily life of the 350,000 residents through a variety of tourist attractions and everyday activities. \n\nThe beaches have golden sand and shallow, warm turquoise waters....",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/ap-photos-qatar-bustles-traditional-tourist-stops-94036909",
        "language": "en",
        "categorie": "SPORT",
        "data": "ap photos: qatar bustl tradit tourist stop - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream ap photos: qatar bustl tradit tourist stop associat press novemb 27, 2022, 8:15 plane fli crescent tower lusail sunris lusail, qatar, thursday, nov. 24, 2022. (ap photo/pavel golovkin) associat press doha, qatar -- wind cobbl alley souq waqif creat labyrinthin bazaar stuf dozen small store hawk spice perfumes, scent oils, silk scarves, shimmer crystal chandeli glitter jewelry. qatari capital’ oldest souq also featur shisha lounges, antiqu stores, art galleries, restaur stop shopper can falcon — nation bird small arab countri jut persian gulf — sit arm. qatar dust-blown pearl port transform ultra-modern hub follow 1990s natur gas boom, expatriates, western consult engineers, low-paid south asian construct worker cleaner pour country. 1.2 million visitor expect world cup energy-rich qatar can sampl daili life 350,000 resid varieti tourist attract everyday activities. beach golden sand shallow, warm turquois waters. qatar 560 kilomet (348 miles) coastlin al maroona popular beach. want get water? take cruis arabian gulf dhow, integr part qatari cultur and, oil era, tradit boat use pearl diving, fish transport goods. dhow daili visual qatar centuries-old maritim heritage. take casual stroll doha corniche, seven-kilomet (more four-mile) crescent walkway around doha bay stretch pyramid-shap sheraton hotel northern end museum islamic art south. restaurants, clubs, park cultur attract along promenad overlook waterfront. world cup match tickets? big screen erect soccer fan can often found crowd around televis catch game. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "698a2f981a6942a566e9617302f713207ba1a12435ec07c5f17e45f870fb6f7d",
        "title": "AP PHOTOS: Qatar bustles with traditional and tourist stops",
        "description": "The winding cobbled alleys of Souq Waqif create a labyrinthine bazaar stuffed with dozens of small stores hawking spices and perfumes, scented oils, silk scarves, shimmering crystal chandeliers and glittering jewelry. \n\nThe Qatari capital&rsquo;s oldest souq also features shisha lounges, antique stores, art galleries, restaurants and a stop where shoppers can have a falcon &mdash; the national bird of this small Arab country jutting out into the Persian Gulf &mdash; sit on their arm. \n\nQatar was once a dust-blown pearling port transformed into an ultra-modern hub following its 1990s natural gas boom, when expatriates, Western consultants and engineers, and low-paid South Asian construction workers and cleaners poured into the country.\n\nThe 1.2 million visitors expected during the         World Cup in energy-rich Qatar can sample the daily life of the 350,000 residents through a variety of tourist attractions and everyday activities. \n\nThe beaches have golden sand and shallow, warm turquoise waters....",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/ap-photos-qatar-bustles-traditional-tourist-stops-94036908",
        "language": "en",
        "categorie": "SPORT",
        "data": "ap photos: qatar bustl tradit tourist stop - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream ap photos: qatar bustl tradit tourist stop associat press novemb 27, 2022, 8:15 plane fli crescent tower lusail sunris lusail, qatar, thursday, nov. 24, 2022. (ap photo/pavel golovkin) associat press doha, qatar -- wind cobbl alley souq waqif creat labyrinthin bazaar stuf dozen small store hawk spice perfumes, scent oils, silk scarves, shimmer crystal chandeli glitter jewelry. qatari capital’ oldest souq also featur shisha lounges, antiqu stores, art galleries, restaur stop shopper can falcon — nation bird small arab countri jut persian gulf — sit arm. qatar dust-blown pearl port transform ultra-modern hub follow 1990s natur gas boom, expatriates, western consult engineers, low-paid south asian construct worker cleaner pour country. 1.2 million visitor expect world cup energy-rich qatar can sampl daili life 350,000 resid varieti tourist attract everyday activities. beach golden sand shallow, warm turquois waters. qatar 560 kilomet (348 miles) coastlin al maroona popular beach. want get water? take cruis arabian gulf dhow, integr part qatari cultur and, oil era, tradit boat use pearl diving, fish transport goods. dhow daili visual qatar centuries-old maritim heritage. take casual stroll doha corniche, seven-kilomet (more four-mile) crescent walkway around doha bay stretch pyramid-shap sheraton hotel northern end museum islamic art south. restaurants, clubs, park cultur attract along promenad overlook waterfront. world cup match tickets? big screen erect soccer fan can often found crowd around televis catch game. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "93c40ddce318e1ff4cc1a59558b3ad136fbba31211e151d4f0982bb7e0bbdc16",
        "title": "Ghana readies for South Korea after opening World Cup loss",
        "description": "Ghana coach Otto Addo has been impressed with Son Heung-min ever since he coached the South Korea forward at the youth level",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/ghana-readies-south-korea-after-opening-world-cup-94034153",
        "language": "en",
        "categorie": "SPORT",
        "data": "ghana readi south korea open world cup loss - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream ghana readi south korea open world cup loss ghana coach otto addo impress son heung-min ever sinc coach south korea forward youth level anne m. peterson ap sport writer novemb 27, 2022, 8:12 south korea son heung-min warm south korea offici train eve group h world cup soccer match south korea ghana, al egla train site 5 doha, qatar, sunday, nov. 27, 2022. (ap photo/le jin-man) associat press doha, qatar -- ghana coach otto addo impress son heung-min ever sinc coach south korea forward youth level. two will reunit monday ghana meet south korea group h world cup educat citi stadium. addo work german club hamburg first encount son, recommend first team. “he’ very, disciplined. becam good work hard it. hope for, expect it,\" addo said sunday match. ad smile: \"i alway wish best, except tomorrow.\" son south korean challeng uruguay tough group h opener, come away 0-0 draw. son personifi bravery, wear mask protect broken left eye socket cheer fan wear batman masks. injur play tottenham nov. 2 champion leagu match marseill limit train runup world cup. “it’s worri far son concerned, recent injur tri feel comfort face mask,\" south korea coach paulo bento said. \"he need feel eas teammat opponents.” bento said winger hwang hee-chan still struggl hamstr injuri play canada. addo, play ghana, one five africa n coach lead five african team world cup qatar. join cameroon rigobert song, seneg aliou cisse, morocco’ walid regragui tunisia ’s jalel kadri. “i think big step africa. previous years, mani coaches, big task africa develop coach — coach african teams, coach teams, team europe, think world lack this,” addo said. ghana head tuesday’ match south korea lose portug 3-2 opener. five african team winless first group matches, tunisia rebound victori qatar second game. “everybodi still chances, more, less, i’m hope pray least one two (african) team can advanc next stage,” said addo, play ghana countri made first appear world cup 2006. 2010 world cup south africa, ghana becam third african nation make quarterfinals. african team reach semifin soccer biggest tournament. black star youngest team world cup, averag age 24 years, 4 months. encourag held portug cristiano ronaldo, whose 65th-minut penalti made first male player score five world cups. afterward, addo call penalti “a special gift referee” sunday eager move on. “it’s past,” said. “it’s gone. it’s over. can’t chang it.” veteran captain andre ayew osman bukari score ghana portugal. ayew also ghana team went quarterfin 2010 world cup. ghana elimin group stage 2014 tournament, make field russia 2018. “of cours awar high-qual players, andre ayew one experi years,” bento said. \"of cours need neutral (good) player he’ skill lot experience. need view ghana collective.” win, portug lead group h go second set group matches. ghana sit bottom elimin lose south korea. south korea make sixth straight world cup appearance. team lost turkey third-plac match co-host 2002 world cup. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "2f2f68d71e7a23fe03fc2541f73f387588dd8d3dc9d4f50dd102b8d299531eb1",
        "title": "At World Cup, US soccer scrubs Islamic emblem from Iran flag",
        "description": "The U.S. soccer federation briefly displayed Iran&rsquo;s national flag on social media without the emblem of the Islamic Republic",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/us-soccer-displays-iran-flag-minus-islamic-republic-94028175",
        "language": "en",
        "categorie": "SPORT",
        "data": "us soccer briefli scrub emblem iran flag world cup - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream us soccer briefli scrub emblem iran flag world cup u.s. soccer feder briefli display iran’ nation flag social media without emblem islamic republ jon gambrell associat press novemb 27, 2022, 8:06 two anti-riot polic offic wave iranian flag street celebr iran defeat wale qatar world cup, sadeghieh sq. tehran, iran, friday, nov. 25, 2022. iran polit turmoil cast shadow iran match world cup, spur tension back team accus player enough support protest start sept. 16 death 22-year-old woman custodi moral police. (ap photo/vahid salemi) associat press doha, qatar -- u.s. soccer feder briefli display iran nation flag social media without emblem islamic republic, say move support protest iran ahead two nation world cup match tuesday. iran govern react accus america remov name god nation flag. decis u.s. soccer feder add yet-anoth polit firestorm middl east first world cup, one organ hope spare off-the-field controversies. also come u.s. face iran decis world cup match, alreadi freight decad enmiti two countri nationwid protest now challeng tehran theocrat government. u.s. soccer feder said statement sunday morn decid forego offici flag social media account show “support women iran fight basic human rights.” twitter account u.s. men team display banner squad match group stage, iranian flag bear green, white red colors. seen post facebook instagram account lay point total far group. sunday afternoon, normal flag emblem restor twitter banner attent grew. “we want show support women iran graphic 24 hours,” feder said. u.s. soccer feder display offici iranian flag graphic show group b stand website. brief absenc emblem come monthslong demonstr challeng iran govern sinc sept. 16 death 22-year-old mahsa amini, detain countri moral police. protest seen least 450 peopl kill sinc started, well 18,000 arrested, accord human right activist iran, advocaci group follow demonstrations. iran releas casualti arrest figur month alleg without provid evid protest foment enemi abroad, includ u.s. tehran also restrict press access detain 63 report photograph sinc demonstr began, accord committe protect journalists, make cover unrest much difficult. iran mission unite nation soccer feder respond request comment associat press. comment rage online, iranian state televis describ u.s. feder “remov symbol allah” iranian flag. iran semioffici isna news agenc quot safiollah fagahanpour, advis iranian footbal federation, say “measur taken regard islamic republ iran flag law\" fifa competitions. \"they must held responsible,” fagahanpour said. “obviousli want affect iran’ perform u.s this.” islamic republ emblem, design 1980, four curv sword them. repres islamic saying: “there god god.” also resembl tulip lotus. top bottom flag, 22 inscript “god great” well, honor date persian calendar islamic revolut took hold. flag becom point content world cup. apparent pro-govern support wave it, shout demonstr amini death. other match wave iran lion sun flag, emblem former ruler, late shah mohammad reza pahlavi. secur forc seen iran last match wales. capit tehran, anti-riot polic — one crack protest — wave iranian flag wale win, anger demonstrators. ——— associat press writer ronald blum contribut report. ——— follow jon gambrel twitter www.twitter.com/jongambrellap. relat topic world cup top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "c2031c9358d215a42735ec96a9e8ee7bd521fc5a024e2294c275018e9cc92fae",
        "title": "Costa Rica rallies late to beat Japan 1-0 in Group E",
        "description": "Keysher Fuller scored in the 81st minute to lift Costa Rica to a 1-0 victory.",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/costa-rica-rallies-late-beat-japan-1-0-94035063",
        "language": "en",
        "categorie": "SPORT",
        "data": "costa rica ralli late beat japan 1-0 group e - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream costa rica ralli late beat japan 1-0 group e keysher fuller score 81st minut lift costa rica 1-0 victori japan world cup stephen wade ap sport writer novemb 27, 2022, 7:27 costa rica yeltsin tejeda, right, tri block shot japan wataru endo world cup, group e soccer match japan costa rica, ahmad bin ali stadium al rayyan , qatar, sunday, nov. 27, 2022. (ap photo/ariel schalit) associat press al rayyan, qatar -- keysher fuller score 81st minut lift costa rica 1-0 victori japan sunday, leav team three point two game group e world cup . fuller took advantag defens error japan fail clear ball hit net 18 meter just fingertip leap japan goalkeep shuichi gonda. match ahmad bin ali stadium tactic larg lackluster, particular first half yield singl shot goal. second half slight better japan press throughout costa rica broke through. costa rica keeper keylor nava came sever rapid fire save final minut ensur victory. japan one group e game remain spain , costa rica face germani final group match. victory, japan wrap place knockout stage 2-1 upset germani opener. costa rica pound spain 7-0 first game just tri survive. japan edg corners, shots, possess find net. first half might one worst tournament alreadi seen four 0-0 draws. neither team shot goal tactic stalemate. ritsu doan, score one japan’ goal 2-1 win germany, look threaten earli run right side look cut crosses. costa rica’ menac player alway look like joel campbell, tri use speed left flank. action first two minut break entir first half. hidemasa morita test nava blister shot first minute, takuma asano forc anoth save minut later. despit japan attack intent, late defens error cost team, seem head draw valuabl point. japan, appear seventh straight world cup, reach knockout stage three occasions, lose time round 16. costa rica reach quarterfin brazil 2014. japan may win world cup, it’ win goodwil tradit clean fan area player dress room match. date japan’ first appear world cup 1998. time japanes team offici arriv 8,000 trash bag thank-you greet arabia, japanese, english. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport relat topic world cup soccer top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "e8f7268c28ada57845725546fc7f3aa3454ec9b31e3edc5f4f9bdde73cff64bf",
        "title": "Varane's return lifts French mood even higher at World Cup",
        "description": "Kylian Mbappe&rsquo;s goals took defending champion France into the World Cup round of 16",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/varanes-return-lifts-french-mood-higher-world-cup-94035451",
        "language": "en",
        "categorie": "SPORT",
        "data": "varan return lift french mood even higher world cup - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream varan return lift french mood even higher world cup kylian mbappe’ goal took defend champion franc world cup round 16 jerome pugmire ap sport writer novemb 27, 2022, 7:10 franc raphael varane, left, challeng ball denmark andrea cornelius world cup group d soccer match franc denmark, stadium 974 doha, qatar, saturday, nov. 26, 2022. (ap photo/christoph ena) associat press doha, qatar -- kylian mbapp goal took defend champion franc knockout round world cup . raphael varan return gave french camp ad reason celebrate. pre-tourna injuri blue fading, les bleus feel upbeat look like one tournament favorites. mbapp two goal saturday 2-1 win denmark help french becom first defend world cup champion reach round 16 sinc brazil 2006. franc night made even better return varan center defense. eleg defend first game sinc limp tear sustain hamstr injuri play manchest unite oct. 11. genuin fear world cup might over, fit enough play qatar. 88th appear les bleus went smoothly. “i’m happy, satisfi here. i’ve work hard enjoy lot,” varan said game. “it’s alway special play world cup, play country. i’m make it.” calm presence, except read game strong head abil display stadium 974, play alongsid dayot upamecano. varan last 75 minut without appar discomfort, coach didier deschamp gave breather ahead table-top franc final group d game wednesday tunisia . franc alreadi through, low-pressur match give deschamp opportun test anoth central defens partnership varan alongsid ibrahima konat — play 4-1 win australia. deschamp can decid pair prefer round 16. relief deschamp see varan come physic encount unscathed, even mani star missing. ballon d'or winner karim benzema; key midfield paul pogba n'golo kante; central defend presnel kimpembe, left back luca hernandez, forward christoph nkunku rule world cup injuries. crush blow deschamp lose varane, best defend franc won 2018 world cup hugely-respect member squad. luck turn franc way, theo hernandez replac injur brother left back set mbapp first goal denmark slick one-two psg star, three goal tournament. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "171abe1e853edbebd299fe0d687402c234bb8cd3c9c32a3911802e1364209877",
        "title": "Why are Man United and Liverpool suddenly on the market?",
        "description": "English soccer&rsquo;s two most storied teams are suddenly in play",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/man-united-liverpool-suddenly-market-94035038",
        "language": "en",
        "categorie": "SPORT",
        "data": "man unite liverpool sudden market? - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream man unite liverpool sudden market? english soccer’ two stori team sudden play james robson ap soccer writer novemb 27, 2022, 7:01 photograph taken use drone show manchest unite old trafford stadium owner glazer famili announc consid sell club \"explor strateg alternatives\", manchester, england, wednesday, nov. 23, 2022. tuesday, day potenti sale annnounc also also confirm cristiano ronaldo left manchest unite mutual consent. (ap photo/jon super) associat press doha, qatar -- english soccer’ two stori team sudden play. manchest unite join great rival liverpool open door potenti buyout biggest sport history. follow sale chelsea may, set prospect three biggest premier leagu club chang ownership just months. newcastl also bought consortium led saudi arabia’ public investment fund last year. relative, rapid, flood market? acquisit chelsea todd boeh clearlak capit uniqu case, russian oligarch roman abramovich forc sell sanction uk govern link vladimir putin. still, feel like signific factor followed. would-b seller there, establish definit interest world’ super rich want piec soccer’ popular league. boeh clearlak fought rival bid chicago cub owner rickett family, boston celtic owner steve pagliuca uk billionair jim ratcliff among mani others. fee 2.5 billion pound ($3 billion) team smaller stadium elit premier leagu rival set marker unite liverpool, long-been popular england, enorm global reach. unite claim one billion worldwid fan followers. also far biggest stadium premier league, old trafford’ capac 75,000 contrast chelsea’ stamford bridge, hold around 42,000. “using busi fundamentals, valuat doesn’t give 2.5 billion pound chelsea,” kieran maguire, author “price football,” told associat press. “if uk govern get that... (price) chelsea, club run far prudent legitim get more. “i work chelsea worth someth like 1.5 billion pound normal busi circumstances. chelsea forc sale.” basi appear anyth goe market. maguire, also associ professor footbal financ liverpool university, believ figur $4-4.5 billion reason united. number well excess wide circul sinc glazers, also nfl’s tampa bay buccaneers, announc plan explor “strateg alternatives” week. “i’m read figur $6-7 billion that’ taken aback,” said maguire. “the world financ full confid peopl like shout big numbers.” merchant bank rain group, conduct sale chelsea, handl process united, includ full buyout. will alreadi well-connect type peopl serious candid launch takeov bids. maguir say lure own sport team just business. “if billionaire, peopl associ with? you’v got much everyon know,” said. “you’v got yacht, you’v got helicopter. say you’v got manchest united, room. it’s like own picasso van gogh. it’s scarc piec work. “if realli want mona lisa pay huge price. man unite mona lisa footbal ?” glazer famili will certain see busi case sell. likewise, fenway sport group (fsg), own liverpool month confirm open sell share club. late tycoon malcolm glazer bought unite 2005 790 million pound (then $1.4 billion). famili stand make huge profit even conserv valuations. fsg bought liverpool 300 million pound (then $476 million) 2010 like expect command least sale price chelsea. still, club like known potenti profit even abramovich sold up. another reason now open sell abort launch new european super leagu last year, spark furious backlash supporters. new competit european soccer’ wealthiest team seen way bring fresh broadcast revenues, without jeopardi miss champion leagu qualification. immedi collaps end hope new sourc incom forc glazer fsg make grovel apolog fans. still attempt real madrid, barcelona juventus reviv super leagu guise, owner english soccer team tread cautiously. didn’t put would-b buyer chelsea – stipul commit invest 1.75 billion pound ($2 billion). buyer unite like embark redevelop age stadium. support critic glazer perceiv under-invest field, well level debt famili accru leverag buyout club. gross debt 636.1 million pound united’ latest financi result publish september. “our club, moment time ever, need right ownership prioriti rather simpli highest bidder highest return you,” manchest unite supporters’ trust wrote open letter glazer week. “fan will want care scrutin new prospect owner - implor repeat mistak - alien fan repres greatest asset manchest united.” ratcliffe, boyhood unite fan own petrochem firm ineos, said earlier month drop previous held interest buy glazers. ask week, ineos provid comment. saudi arabia sport minist princ abdulaziz bin turki al-faisal said week welcom bid countri unite liverpool. “i hope so, investor number add up, make good business,” told ski news. “then privat sector come in, compani come in, kingdom.” given host americans, also miss chelsea might want “mona lisa,” glazer fsg see plenti interest. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport ——— jame robson https://twitter.com/jamesalanrobson top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "2f16bb711e862d989359b1bddc83240e6b2ec9e4a507738e3c05af8cb9282d94",
        "title": "Goalless Mexico on brink of World Cup elimination",
        "description": "Mexico&rsquo;s inability to score &mdash; or stop Lionel Messi &mdash; has put the team on the edge of missing the knockout stage at the World Cup for the first time since 1978",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/goalless-mexico-brink-world-cup-elimination-94033246",
        "language": "en",
        "categorie": "SPORT",
        "data": "goalless mexico brink world cup elimin - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream goalless mexico brink world cup elimin mexico’ inabl score — stop lionel messi — put team edg miss knockout stage world cup first time sinc 1978 anne m. peterson ap sport writer novemb 27, 2022, 5:57 mexico jesus gallardo react end world cup group c soccer match argentina mexico, lusail stadium lusail, qatar, saturday, nov. 26, 2022. argentina won 2-0. (ap photo/mois castillo) associat press doha, qatar -- mexico’ inabl score — stop lionel messi — put team edg miss knockout stage world cup first time sinc 1978. mexico gone without world cup goal 384 minut sinc second group stage match 2018 tournament russia. score drought continu saturday night qatar 2-0 loss messi argentina, drop el tri last place group c. mexico one remain game, saudi arabia wednesday. el tri can longer win group need beat saudi arabia chanc place second advanc round 16 eighth straight world cup. however, win may enough. poland argentina draw final group c match, argentina wins, goal differ will determin place second. “we hurt, long possibl exists, must continu fighting,” defend nestor araujo said. “while chance, will fight.” mexico came qatar look advanc past round 16 play elus “quinto partido” — fifth game — someth team accomplish sinc host 1986 tournament. without goals, mexico depend stalwart goalkeep guillermo ochoa, stop robert lewandowski’ penalti attempt preserv scoreless draw el tri’ world cup open poland. ochoa helpless messi’ second-half blast distanc 64th minut saturday night. enzo hernandez ad second goal argentina wane minutes. final whistle, ochoa messi grasp hands, goalkeep known nicknam memo affection pat glove hand opponent’ head. ochoa speak report game. “we job unfortun left defeat,” mexico forward henri martin said. “so hurts, tomorrow think what’ next next game, one last chanc take advantag it.” might final world cup men, qatar join exclus club player five edit tournament. like argentina depend messi, el tri look ochoa sputter offense. ochoa’ save lewandowski’ penalti attempt ad world cup mystiqu start fend six brazilian shot — includ danger header neymar — group-stag draw host 2014 world cup. ochoa effort hide lack offense. last two player score mexico, back group stage 2018, javier “chicharito\" hernandez carlo vela, roster mexico qatar. mexico coach gerardo “tata” martino, argentina, drew critic roster choices, includ snub chicharito, mexico all-tim lead scorer play nation team sinc 2019. el tri never beaten argentina four attempt world cup, martino’ worst defeat mexico coach hand countrymen septemb 2019, lautaro martínez score hat trick 4-0 win. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "731082fa9de3095a519fdfa145004fab1a0f13c138f41dbecb8ac29ca114d855",
        "title": "After 1st-round defeats, Cameroon, Serbia need World Cup win",
        "description": "After losing their opening games Cameroon and Serbia need their best strikers on song when they meet in a must-win match at the World Cup on Monday",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/after-1st-round-defeats-cameroon-serbia-world-cup-94032980",
        "language": "en",
        "categorie": "SPORT",
        "data": "1st-round defeats, cameroon, serbia need world cup win - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream 1st-round defeats, cameroon, serbia need world cup win lose open game cameroon serbia need best striker song meet must-win match world cup monday jerome pugmire ap sport writer novemb 27, 2022, 5:23 serbia dusan vlahovic, right, brazil thiago silva, go header world cup group g soccer match lusail stadium lusail, qatar, thursday, nov. 24, 2022. (ap photo/themba hadebe) associat press doha, qatar -- fail score lose open games, cameroon serbia need striker target meet monday world cup. “the highest level unforgiving,” cameroon coach rigobert song said team open 1-0 loss switzerland. “we longer room error we’ll go broke.” serbia fine finish juventus striker dusan vlahovic, just shaken groin injury. starts, coach dragan stojkov ideal pair aleksandar mitrovic. mitrov 50 goal serbia last-minut header portug lisbon last year sent serb qatar put portugues playoff. start 2-0 loss brazil look jaded, vlahov came on. stojkov hope juventus left winger filip kostic will fit start. is, front three back standout lazio midfield sergej milinkovic-savic, busi afternoon cameroon goalkeep andre onana, also play itali seri inter milan. cameroon also like three-man attack bryan mbeumo right striker eric maxim choupo-mot karl toko ekambi left. toko ekambi score five goal last year african cup nation cameroon reach semifinals. 33-year-old choupo-mot enjoy renaiss bayern munich sinc robert lewandowksi left join barcelona, net 11 time 16 games. song will hope get 20th intern goal al janoub stadium. andre-frank zambo anguissa revel midfield italian leagu leader napoli season. will key shut milinkovic-savic, drop deeper role serbia start two strikers. defeat knock serbia brazil fail win switzerland group g encounter, loss elimin cameroon swiss don’t win. meanwhile, serbian soccer feder charg fifa saturday hang polit banner neighbor independ state kosovo locker room play brazil world cup. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "d88076094d2ffb35eeccb92c749d75ba5d7ba6c38395e224e13eaad98f80e359",
        "title": "Stanford coach David Shaw resigns after Cardinal finish 3-9",
        "description": "Stanford coach David Shaw resigned after finishing his 12th season at his alma mater with a 36-25 loss to BYU that dropped the Cardinal to 3-9",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/stanford-coach-david-shaw-resigns-after-cardinal-finish-94030906",
        "language": "en",
        "categorie": "SPORT",
        "data": "stanford coach david shaw resign cardin finish 3-9 - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream stanford coach david shaw resign cardin finish 3-9 stanford coach david shaw resign finish 12th season alma mater 36-25 loss byu drop cardin 3-9 josh dubow ap sport writer novemb 27, 2022, 4:43 stanford head coach david shaw stand near sidelin second half ncaa colleg footbal game byu stanford, calif., saturday, nov. 26, 2022. (ap photo/godofredo a. vásquez) associat press stanford, calif. -- stanford coach david shaw resign saturday night finish 12th season alma mater 36-25 loss byu drop cardin 3-9. shaw, 50, led stanford five double-digit win seasons, three pac-12 titl rose bowl appear first six year head coach. finish win coach program histori 96-54 record, consid one respect coach country. shaw arriv unusu late postgam news confer said decis came last days. “a week ago, 10 day ago, gung-ho person lead us there, last day realiz time,” shaw said. “it time step aside, time next group come in, hope whoever hire next win game do. awesome.\" falloff recent year drastic. cardin 14-28 last four season program struggl keep rapid chang colleg footbal landscap player transfer freeli earn money name, imag likeness. stanford 3-16 pac-12 play past two seasons, includ consecut loss rival california. “there lot peopl think program down. that’ record says,” shaw said. “but look components. look peopl here, support i’m hear come athlet director, univers president, peopl behind scenes. we’r far away.” shaw, california nativ play receiv stanford earli 1990s, replac jim harbaugh head coach 2011. offens coordin harbaugh 2007-10. shaw spent nine season nfl assist join harbaugh staff univers san diego follow stanford. “david repres stanford footbal , player coach, unwav grace, humil integrity,” athlet director bernard muir said. “he care tremend everi student-athlet program, help pursu full academ athlet potential. david will forev remain valu member stanford footbal famili integr part stori histori program.” shaw part remark program turnaround harbaugh leadership stanford becam premier program pac-12 physic style dub intellectu brutality. program declined, shaw remain steadfast loyal assist coaches. staff chang lately, shaw repeat say felt fire assist push blame team failur others. stanford privat school disclos contract term coach unclear mani year shaw left deal. said plan pursu anoth job. “i’m burnt stretch imagination,” said. “i’m healthi feel good. time, 16 year long time — 12 head coach, 16 here. i’m proud accomplishments, proud student-athletes, proud guy gone done thing nfl outsid nfl differ walk life. like said, phrase just kept come back gave peace, was, ‘it’ time.’” ——— ap colleg footbal : https://apnews.com/hub/college-footbal https://twitter.com/ap—top25. sign ap’s colleg footbal newsletter: https://bit.ly/3pqzvaf top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "64d4aaaa87b272e135ccb6025afecd1a446d2138ab8674c647c3d35c1928056f",
        "title": "Shaw resigns as coach after Stanford's 35-26 loss to BYU",
        "description": "Jaren Hall threw two touchdown passes and ran for another score to lead BYU to a 35-26 victory over Stanford",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/byu-rolls-past-stanford-35-26-regular-season-94029998",
        "language": "en",
        "categorie": "SPORT",
        "data": "shaw resign coach stanford 35-26 loss byu - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream shaw resign coach stanford 35-26 loss byu jaren hall threw two touchdown pass ran anoth score lead byu 35-26 victori stanford josh dubow ap sport writer novemb 27, 2022, 4:30 byu tight end isaac rex (83) celebr teammat score 43-yard touchdown stanford first half ncaa colleg footbal game stanford, calif., saturday, nov. 26, 2022. (ap photo/godofredo a. vásquez) associat press stanford, calif. -- jaren hall threw two touchdown pass ran anoth score leav ankl injuri lead byu 35-26 victori stanford saturday night, cardin coach david shaw announc resign game. arriv unusu late postgam news conference, shaw said told team locker room step down. “it’s great run,” shaw said. “but it’ time step aside. it’s time next group come in.” cougar (7-5) score touchdown first four possess take control regular-season final assur win record fifth straight season. hall threw two td pass isaac rex get hurt. coach kalani satak said expect hall abl play bowl game. “i think look come back, think go difficult function high level, made decis keep out,” satak said. “but feel good abl come back.” byu much damag ground 358 yard rush deplet defens cardin (3-9). chris brook ran 164 yard year gain 131 stanford big game rival california. hinckley ropati ad 43-yard touchdown run puka nacua score 25-yard run. tanner mckee threw 313 yard td, mitch leigber ashton daniel score 1-yard run stanford. enough prevent cardin post back-to-back season least nine loss first time school history. cougar took control earli hall cap 75-yard game-open drive 19-yard keeper. ropati broke free long run second possess byu make 14-3 hall connect rex final two drive first half cougars. first tds came trick play hall hand brooks, flip ball receiv keanu hill reverse. hill flip back hall flea-flick hall found rex alon sideline. rex ran 43-yard score made 21-3. takeawai byu: cougar play final regular-season game independent. byu head big 12 next season 12-year run without conference. byu win record 11 season hope join power five confer can make relev nation stage. stanford: another rough season came merci end cardinal. stanford 14-28 past four season go 82-26 shaw first eight seasons. 50-year stanford alumnus leav program win coach 96 victori 12 seasons. perfection denied stanford kicker joshua karti bid perfect season denied. karti came game made 24 extra-point attempt 16 field goals. made first field goal cougar miss wide left extra point follow leigber 1-yard td run second quarter. karti make 54-yard field goal final play first half. next byu: bowl game determined. stanford: offseason. ——— ap colleg football: https://apnews.com/hub/college-footbal https://twitter.com/ap—top25. sign ap’s colleg footbal newsletter: https://tinyurl.com/mrxhe6f2 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "8f768ed0fa4dcf86f5bbebd36fdf17d682cfdb5b39202d98f9c8efb9af49d77a",
        "title": "After latest milestone, Ronaldo eyes World Cup glory",
        "description": "Another game and another personal milestone",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/after-latest-milestone-ronaldo-eyes-world-cup-glory-94031942",
        "language": "en",
        "categorie": "SPORT",
        "data": "latest milestone, ronaldo eye world cup glori - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream latest milestone, ronaldo eye world cup glori another game anoth person mileston james robson ap soccer writer novemb 27, 2022, 4:20 portug cristiano ronaldo celebr score penalti spot side open goal ghana world cup group h soccer match stadium 974 doha, qatar, thursday, nov. 24, 2022. (ap photo/manu fernandez) associat press doha, qatar -- another game, anoth person milestone. turmoil surround cristiano ronaldo ahead like final world cup , portug great continu make mark. thursday becam first man score five world cups. earlier season regist 700th club goal career. bad 37-year-old, doesn’t know will play beyond qatar manchest unite contract termin wake incendiari interview critic manag erik ten hag club’ owners. win uruguay monday secur portugal’ qualif group h knockout stage game spare open 3-2 win ghana. “this just beginning,” ronaldo said instagram post, ad “there impossibilities.” soccer’ ultim number man achiev ambit lift one major trophi elud him, himself. much clear ghana, portug also need goal joao felix rafael leao hold victory. felix likeliest heir ronaldo’ throne portugal’ inspiration-in-chief – even link potenti move united. qatar ronaldo’ last world cup dance, move quit fluid were. goal ghana came penalti spot, rather moment type individu brillianc career built. said, fifa technic studi group member sunday oliseh still describ “total genius” abil win disput foul moham salisu ghana coach otto addo insist awarded. ronaldo’ celebr suggest care goal come from, long keep coming. portug sole reli moment — amid nois surround celebr player, can forgotten much talent coach fernando santo disposal. least atletico madrid forward felix, unite midfield bruno fernand bernardo silva manchest city. “a select qualiti favorit game,” said portug forward goncalo ramo ahead uruguay lusail stadium. “it’s import win second game now.” uruguay drew 0-0 south korea first game tournament. like portugal, uruguay blend old new. ronaldo’ long-tim rival time real madrid barcelona respectively, lui suarez, attack also featur country’ new generat talent darwin nunez facundo pellistri. 35, suarez longer forc substitut just hour south korea. another 35-year-old edinson cavani replac him, uruguay still find goal. ghana expos vulner portugal’ defens – uruguay will need much clinic capit monday. ——— jame robson https://twitter.com/jamesalanrobson ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "a6bb39f4b107e2e31872c8ae44b0bd9feaaef098f6b134ef0f254f5dfb64a6bf",
        "title": "Argentina riding emotional rollercoaster at World Cup",
        "description": "Argentina is riding an emotional rollercoaster at the World Cup and coach Lionel Scaloni believes it's not doing his team any good",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/argentina-riding-emotional-rollercoaster-world-cup-94031294",
        "language": "en",
        "categorie": "SPORT",
        "data": "argentina ride emot rollercoast world cup - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream argentina ride emot rollercoast world cup argentina ride emot rollercoast world cup coach lionel scaloni believ team good steve douglas ap sport writer novemb 27, 2022, 3:37 argentina lionel messi, right, celebr teammat angel di maria score side open goal world cup group c soccer match argentina mexico, lusail stadium lusail, qatar, saturday, nov. 26, 2022. (ap photo/ariel schalit) associat press lusail, qatar -- lionel messi struggl hold back tears, pablo aimar let flow bench. cover hand face, argentina’ assist coach, former player messi idol child, almost hyperventil emot goal kept aliv albiceleste’ world cup journey. sob aimar even calm argentina coach lionel scaloni final minut play team’ 2-0 win mexico saturday. much mean argentina — nation, fans, coach staff players. and, scaloni, it’ real concern. “we littl common sense, think just footbal game,” scaloni said. “the truth is, don’t share feel play someth game. that’ player feel go pitch. “we correct will tri continu path feel footbal game. otherwise, everi time play match, knockout phase .... will alway like that.” unfortun scaloni, seem one messag unlik get world cup. one favorit say past week qatar go back is: “win lose, sun will rise tomorrow.” argentines, however, journey third world cup titl feel life death. they’v gone unexpect low lose saudi arabia one world cup’ biggest upset high beat mexico ignit hope go way. teary-ey fan embrac stand lusail stadium. argentin journalist same. player get carri away locker room final whistle, sing song — one chorus say diego maradona mother cheer messi heaven— jump seat bang fist walls. argentina goalkeep emi martinez stood tabl middl room, swing towel head. much need “maintain balance,” scaloni suggest game. “peopl will think i’m crazi fine, won, we’r celebrating, happens,” scaloni said. “but tomorrow prepar (next) game. it’s like won copa (america) final think came next. joy doesn’t last long.” whether argentina player can get emot rollercoast ahead make-or-break match poland wednesday remain seen. draw might enough argentina will play win stadium 974 doha match held concurr mexico-saudi arabia group c. calm head may needed, though seem argentina way. indeed, messi thought team problem argentina struggl find way mexico obdur defens first hour match. messi seen implor teammat relax. “we knew go fast time therefor made mistakes,” said. messi said argentina anxious game saudi arabia, also play front ten thousand albicelest fan lusail stadium can hold near 89,000. attend 88,966 spectat mexico match largest world cup match sinc 1994. will around half number stadium game poland. may prove bless argentina. ——— ap world cup coverage: https://apnews.com/hub/world-cup https://twitter.com/ap—sport ——— steve dougla https://twitter.com/sdouglas80 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "9a8de68d6e05cc7637e0b68ad0a9bc868d70ec2de13772503d7fd625a8859574",
        "title": "David Shaw resigns as Stanford football coach after 12 seasons following Cardinal's season-ending loss to BYU",
        "description": "David Shaw resigns as Stanford football coach after 12 seasons following Cardinal's season-ending loss to BYU",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/david-shaw-resigns-stanford-football-coach-after-12-94030776",
        "language": "en",
        "categorie": "SPORT",
        "data": "david shaw resign stanford footbal coach 12 season follow cardin season-end loss byu - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream david shaw resign stanford footbal coach 12 season follow cardin season-end loss byu david shaw resign stanford footbal coach 12 season follow cardin season-end loss byu associat press novemb 27, 2022, 3:33 stanford, calif. -- david shaw resign stanford footbal coach 12 season follow cardin season-end loss byu. top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "fd8fd7b4a6377bce98104ace2ffc94fd2d80f10012a00301d89c42be1fa4b93b",
        "title": "No. 12 Washington outlasts Washington St 55-33 in Apple Cup",
        "description": "Michael Penix Jr. threw for 485 yards and had five total touchdowns, and No. 12 Washington reclaimed the Apple Cup with a wild 51-33 win over Washington State",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/12-washington-outlasts-washington-st-55-31-apple-94029090",
        "language": "en",
        "categorie": "SPORT",
        "data": "no. 12 washington outlast washington st 55-33 apple cup - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream no. 12 washington outlast washington st 55-33 apple cup michael penix jr. threw 485 yard five total touchdowns, no. 12 washington reclaim apple cup wild 51-33 win washington state caden frank associat press novemb 27, 2022, 3:26 washington wide receiv ja'lynn polk, back, celebr touchdown offens lineman henri bainivalu first half ncaa colleg footbal game washington state, saturday, nov. 26, 2022, pullman, wash. (ap photo/young kwak) associat press pullman, wash. -- michael penix jr. threw 485 yard five total touchdown no. 12 washington reclaim apple cup wild 51-33 victori washington state saturday night. year huski watch cougar celebr snap seven-gam lose streak turf huski stadium, washington kept aliv hope new year’ six bowl game thank standout quarterback hand defens stop second half. 84 combin point 114 matchup rivals. washington (10-2, 7-2 pac-12, no. 13 cfp) outscor cougar (7-5, 4-5) 23-6 second half dizzi first half featur 55 combin points, 630 combin yard offens 28-27 lead huski break. “what game. knew go that. expect crazy, especi first half,” washington coach kalen deboer said. “they’v shown come swinging. weather storm still lead.” rome odunz 5-yard touchdown run open moment fourth quarter. peyton henri kick 20-yard field goal 5:02 left, wayn taulapapa provid capper 40-yard td run 1:28 left. “we trust guy them,\" penix said. \"we just took advantag it. whenev shot made sure gave guy chanc come ball made happen.” huski finish 703 yard offens washington state defens led pac-12 score defens 20 point per game. two second-half turnov huskies, margin victori much larger. “we gave 51 points. i’m focus offense,” washington state coach jake dickert said. “we win team, lose team. wasn’t best performance. thought offens gave us shot stay game.\" washington’ victori also sent utah pac-12 championship game oppon southern california next week las vegas. cameron ward threw 322 yard two touchdown washington state, cougar fail score five six offens possess second half. odunz five catch 157 yard touchdown go along td run jalen mcmillan caught six pass 150 yards, includ 75-yard touchdown recept first play second half gave huski 35-27 lead. washington won eight nine seri past four game play pullman. washington state seek consecut apple cup victori first time sinc 2007-08. “win 10 game easy. even program tradit histori there’ select team 100-plus year we’v done that. it’s special year,” deboer said. penix 25 43 pass near top 500 yard second time season. threw 242 yard part first half featur 55 combin points, seven lead changes, 630 total yards. penix threw two touchdown ran two first half, one 30-yard run turn doubl lateral. penix connect ja’lynn polk 26-yard td 47-yard td odunz doubl move. washington state also tricks. punter nick haber hit lineback daiyon henley 36-yard pass set washington state’ first td. one four fourth-down convers cougar ward cap drive 14-yard touchdown run. ward ad touchdown pass 34 yard robert ferrel fourth-and-10, 15-yard td pass nakia watson. dean janikowski’ second field goal final play half pull cougar within 28-27 break. “they one step ahead us everi step way,” dickert said. takeawai washington: odunz mcmillan went 1,000 yard receiv season. it’s first time school histori huski two 1,000-yard receiv season. washington state: cougar top score defens confer enter game give 19.8 point per game. answer slow huskies, especi third washington convert 11 13 attempts. next: team will find bowl destin dec. 4 bowl select becom official. ——— ap colleg football: https://apnews.com/hub/college-footbal https://twitter.com/ap—top25. sign ap’s colleg footbal newsletter: https://tinyurl.com/mrxhe6f2 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "d40847ebfe8c7f58c4fb6763a8a7f6cc3c6e42d76e0c9a52ce74e2534ccb91c8",
        "title": "Coleman leads Hawaii to 72-65 victory over Texas State",
        "description": "Noel Coleman scored 21 points and Hawaii held off Texas State 72-65 in the North Shore Classic",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/coleman-leads-hawaii-72-65-victory-texas-state-94030258",
        "language": "en",
        "categorie": "SPORT",
        "data": "coleman lead hawaii 72-65 victori texa state - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream coleman lead hawaii 72-65 victori texa state noel coleman score 21 point hawaii held texa state 72-65 north shore classic associat press novemb 27, 2022, 2:51 laie, hawaii -- noel coleman score 21 point hawaii held texa state 72-65 north shore classic saturday night. coleman sank 6 11 shot two 3-pointer made 7 9 foul shot rainbow warrior (5-1). bernardo da silva pitch 14 point seven rebounds. harri rouhliadeff 11 point bench jovon mcclanahan score 10. mason harrel top bobcat (4-3) 23 points. brandon davi finish 12 point seven rebounds. —— ap colleg basketball: https://apnews.com/hub/college-basketbal https://twitter.com/ap—top25 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "f906c0279cc0bd98668d870fda918800c53fd6ac7ab90b66d8a95f1afd0b6920",
        "title": "Podziemski powers Santa Clara to 86-76 victory over Iona",
        "description": "Brandin Podziemski finished with 27 points and nine rebounds to propel Santa Clara to an 86-76 victory over Iona in the Las Vegas Classic",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/podziemski-powers-santa-clara-86-76-victory-iona-94029729",
        "language": "en",
        "categorie": "SPORT",
        "data": "podziemski power santa clara 86-76 victori iona - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream podziemski power santa clara 86-76 victori iona brandin podziemski finish 27 point nine rebound propel santa clara 86-76 victori iona las vega classic associat press novemb 27, 2022, 2:40 las vegas -- brandin podziemski finish 27 point nine rebound propel santa clara 86-76 victori iona las vega classic saturday night. podziemski sank 7 13 shots, three 3-pointer 10 12 free throw bronco (5-2). ad three steals. keshawn justic score 19 6-of-10 shooting. jacob holt came bench score 12 without miss shot. walter clayton jr. hit six 3-point shots, score 26 lead gael (2-2). daniss jenkin 16 point reserv michael jefferson score 12. santa clara out-rebound iona 35-20, gael forc 20 turnov commit 13. —— ap colleg basketball: https://apnews.com/hub/college-basketbal https://twitter.com/ap—top25 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "97b89a627675d8ba4475c62e5b1daf3f313c316d6972b529e9983526ebf63626",
        "title": "BYU rolls past Stanford 35-26 in regular-season finale",
        "description": "Jaren Hall threw two touchdown passes and ran for another score to lead BYU to a 35-26 victory over Stanford",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/byu-rolls-past-stanford-35-26-regular-season-94029957",
        "language": "en",
        "categorie": "SPORT",
        "data": "byu roll past stanford 35-26 regular-season final - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream byu roll past stanford 35-26 regular-season final jaren hall threw two touchdown pass ran anoth score lead byu 35-26 victori stanford josh dubow ap sport writer novemb 27, 2022, 2:34 byu tight end isaac rex (83) celebr teammat score 43-yard touchdown stanford first half ncaa colleg footbal game stanford, calif., saturday, nov. 26, 2022. (ap photo/godofredo a. vásquez) associat press stanford, calif. -- jaren hall threw two touchdown pass ran anoth score lead byu 35-26 victori stanford saturday night. cougar (7-5) score touchdown first four possess take control regular-season final assur win record fifth straight season. hall threw two td pass isaac rex, byu much damag ground 358 yard rush deplet defens cardin (3-9). chris brook ran 164 yard year gain 131 stanford big game rival california. hinckley ropati ad 43-yard touchdown run puka nacua score 25-yard run. tanner mckee threw 313 yard td, mitch leigber ashton daniel score 1-yard run stanford. enough prevent cardin post back-to-back season least nine loss first time school history. cougar took control earli hall cap 75-yard game-open drive 19-yard keeper. ropati broke free long run second possess byu make 14-3 hall connect rex final two drive first half cougars. first tds came trick play hall hand brooks, flip ball receiv keanu hill reverse. hill flip back hall flea-flick hall found rex alon sideline. rex ran 43-yard score made 21-3. takeawai byu: cougar play final regular-season game independent. byu head big 12 next season 12-year run without conference. byu win record 11 season hope join power five confer can make relev nation stage. stanford: another rough season came merci end cardinal. stanford 14-28 past four season go 82-26 coach david shaw first eight seasons. perfection denied stanford kicker joshua karti bid perfect season denied. karti came game made 24 extra-point attempt 16 field goals. made first field goal cougar miss wide left extra point follow leigber 1-yard td run second quarter. karti make 54-yard field goal final play first half. next byu: bowl game determined. stanford: offseason. ——— ap colleg football: https://apnews.com/hub/college-footbal https://twitter.com/ap—top25. sign ap’s colleg footbal newsletter: https://tinyurl.com/mrxhe6f2 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "47bc01eb15d329e0aaeab8bd2985a41346586467764875af831924a3344d562a",
        "title": "No. 14 Utah beats CU 63-21, gets spot in Pac-12 title game",
        "description": "Cameron Rising threw three touchdown passes before taking a seat for the second half, Ja&rsquo;Quinden Jackson ran for three scores and No. 14 Utah routed Colorado 63-21 on a night that culminated with the Utes securing a spot in the Pac-12 championship game",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/14-utah-beats-cu-63-21-remains-pac-94017537",
        "language": "en",
        "categorie": "SPORT",
        "data": "no. 14 utah beat cu 63-21, get spot pac-12 titl game - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream no. 14 utah beat cu 63-21, get spot pac-12 titl game cameron rise threw three touchdown pass take seat second half, ja’quinden jackson ran three score no. 14 utah rout colorado 63-21 night culmin utes secur spot pac-12 championship game pat graham ap sport writer novemb 27, 2022, 2:24 utah quarterback ja'quinden jackson, right, congratul offens lineman paul mail run touchdown first half ncaa colleg footbal game colorado, saturday, nov. 26, 2022, boulder, colo. (ap photo/david zalubowski) associat press boulder, colo. -- loudest roar utah fan came end blowout colorado folsom field noth happen field. follow scoreboard flash oregon state knock oregon. big hurdl cleared. end, variabl utah need happen order get spot pac-12 championship game fell perfect line. includ final one long leav stadium. cameron rise threw three touchdown pass saturday take seat second half, ja’quinden jackson ran three score no. 14 utah rout colorado 63-21 night culmin utes secur last spot confer titl game. utah (9-3, 7-2 pac-12, no. 14 cfp) enter weekend outsid shot get chanc defend leagu title. thing start fall place. no. 17 ucla part utah defeat cal friday. then, big assist — no. 22 oregon state storm back beat 10th-rank oregon. last compon go way happen earli sunday, no. 12 washington win washington state. concoct creat three-way tie utes, duck huskies. utah’ leagu oppon highest combin win percentag confer game gave utes final spot. will play no. 5 usc next friday las vegas. utah hand trojan loss last month. “we’ll readi it,” rise said game. utes built 42-0 halftim lead steadili start sprinkl backups. slow utes, 662 total yard offense. jackson score run 10, 2 66 yards. 63 point allow colorado sinc oregon score 70 oct. 27, 2012, eugene. “you look realli hard find negative,\" utah coach kyle whittingham said. buffalo (1-11, 1-8) brought close dreari season saw head coach karl dorrel dismiss october interim coach mike sanford go 1-6 place. team lost seven game 30 points. “i told team game locker room don’t believ moral victori normally, tonight do,” sanford said. “this group player made footbal fun me.” coach search underway colorado rumor swirl around name deion sander bronco mendenhall. fan south end zone wear suit featur colorado logo bag head. back bag letter “ coach prime,” urg sander come boulder. maddox kopp becam fourth buffalo quarterback start season. finish 123 yard pass late 1-yard touchdown offens lineman turn tight end frank fillip. utah tight end thoma yassmin dalton kincaid turn acrobat score play first half. yassmin show athletic catch short pass hurdl cornerback nikko reed way 41-yard score. outdone, kincaid look left long pass quick swivel right haul 29-yard pass rise fall turf. kincaid stay sever moment play. takeawai utah: utes finish regular season nine win fourth time five seasons. colorado: buffalo drop 4-37 ap top-25 team sinc becom member pac-12 2011, accord pac-12 research. attendance announc attend 33,474. lowest mark folsom field (not count 2020 pandem season) sinc nov. 29, 2014, utah. final dai 21 buffalo players, last time run onto folsom field behind live buffalo mascot ralphie. senior tight end bradi russel felt sens contentment, said. “becaus know person gave everyth could,\" russel said. “i regrets.” next utah: berth pac-12 titl game. colorado: name coach prepar 2023. ——— ap colleg football: https://apnews.com/hub/college-footbal https://twitter.com/ap—top25. sign ap’s colleg footbal newsletter: https://tinyurl.com/mrxhe6f2 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "5e4878446667e2616462075c4adf2c16eca26e740e88a874ab934e3a3809e67e",
        "title": "No. 22 Oregon State rallies to stun No. 10 Oregon 38-34",
        "description": "Isaiah Newell ran for the go-ahead touchdown with 8:11 remaining, and No. 22 Oregon State took advantage of critical mistakes in the fourth quarter by No. 10 Oregon to rally for a 38-34 victory",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/22-oregon-state-rallies-stun-10-oregon-38-94017928",
        "language": "en",
        "categorie": "SPORT",
        "data": "no. 22 oregon state ralli stun no. 10 oregon 38-34 - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream no. 22 oregon state ralli stun no. 10 oregon 38-34 isaiah newel ran go-ahead touchdown 8:11 remaining, no. 22 oregon state took advantag critic mistak fourth quarter no. 10 oregon ralli 38-34 victori gari horowitz associat press novemb 27, 2022, 2:17 oregon state run back deshaun fenwick (5) celebr score touchdown oregon second half ncaa colleg footbal game saturday, nov 26, 2022, corvallis, ore. (ap photo/amanda loman) associat press corvallis, ore. -- isaiah newel ran go-ahead touchdown 8:11 remaining, no. 22 oregon state took advantag critic mistak fourth quarter no. 10 oregon ralli 38-34 victori saturday. beaver (9-3, 6-3 pac-12, 21 cfp) trail 31-10 late third quarter 34-17 earli fourth, duck (9-3, 7-2, no. 9 cfp) gave rival short field three consecut possessions. oregon state convert three drive touchdown without attempt singl pass. “i felt like won super bowl ,” oregon state receiv tyjon lindsey said. oregon miss spot pac-12 championship game no. 12 washington beat washington state later saturday. no. 14 utah won tiebreak will face no. 5 southern california friday leagu title. oregon state conclud far best regular season fifth-year coach jonathan smith, took program went 1-11 2017. “didn’t play best long period time,” smith said. “but know game long, long game, found way end.” beaver done without plenti help ducks. first, oregon gave 48-yard kickoff return sila bolden, facemask penalti set oregon state duck 36. newel ran 15-yard touchdown make 34-24. next, oregon punter alex bale drop snap fell ball 2. two play later, quarterback ben gulbranson pound 1 get oregon state 34-31. oregon went fourth-and-1 29, bo nix stop 1-yard loss duck call qb run game. newel score four play later, convoy blocker help push end zone 6 yard out. oregon state ran 268 yard five touchdowns, overcom lack pass game. “we abil execut mattered,” said guard brandon kipper, honor along entir senior class game. “there’ realli word describ just felt like.” damien martinez led way 103 yard 15 carries, sixth consecut 100-yard game. gulbranson just 6 13 60 yard two interceptions, ran two scores. newel score two carries. nix pass 327 yard two touchdown oregon finish 470 total yards, nix limit mobil right ankl injuri major factor. oregon state go-ahead score, nix drove duck beaver 2, jordan jame stuf 1-yard loss third down. fourth down, nix pass intend troy franklin end zone low incomplete. “we chanc couldn’t convert,” nix said, “and mayb done thing differently.” beaver convert one first need run clock. “coach smith well prepar game,” first-year oregon coach dan lan said. “we prepar half three quarter game turn out.” oregon led 14-10 halftime, earli second half beaver whose error led scores. oregon state forc three-and-out start third quarter, gulbranson’ first-down pass middl intend sila bolden intercept lineback jeffrey bassa, return 33 yard 2. jame ran touchdown next play make 21-10. oregon increas lead 28-10 noah whittington’ 3-yard run 9:02 left third. oregon state’ third turnov — fumbl tre'shaun harrison 1-yard recept — gave duck anoth short field. camden lewi convert 42-yard field goal, extend lead 31-10 4:46 left quarter. nix threw td pass first half. hit chase coda 44-yard score first quarter. connect franklin 9-yard td 12 second left half, complet 13-play, 95-yard drive. takewai oregon: nix didn’t usual dual-threat capability, never appar critic fourth-down run. oregon state: duck mistak helped, oregon state also wore oregon strong run game. next oregon: await bowl invitation. oregon state: await bowl invitation. ——— ap colleg footbal : https://apnews.com/hub/college-footbal https://twitter.com/ap—top25. sign ap’s colleg footbal newsletter: https://tinyurl.com/mrxhe6f2 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "0b7543cdd011a12ce8f7efe808f2ae16a9781b415a88c307cdceea8058e76269",
        "title": "Caleb Williams propels No. 5 USC past Notre Dame 38-27",
        "description": "No. 5 Southern California capped its outstanding regular season under new coach Lincoln Riley by staying firmly in the College Football Playoff race with a 38-27 victory over No. 13 Notre Dame",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/caleb-williams-propels-5-usc-past-notre-dame-94022966",
        "language": "en",
        "categorie": "SPORT",
        "data": "caleb william propel no. 5 usc past notr dame 38-27 - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream caleb william propel no. 5 usc past notr dame 38-27 no. 5 southern california cap outstand regular season new coach lincoln riley stay firm colleg footbal playoff race 38-27 victori no. 13 notr dame greg beacham ap sport writer novemb 27, 2022, 2:17 southern california quarterback caleb william run ball first half ncaa colleg footbal game notr dame saturday, nov. 26, 2022, los angeles. (ap photo/mark j. terrill) associat press los angeles -- caleb william perfect fake handoff sprint middl first three rush touchdown notr dame, went southern california sidelin extend stiff-arm bodi coil familiar way. william teammat demand heisman trophi pose him, usc spectacular quarterback noth team player. “they kept say it, just end moment,” william said smile shrug. william trojan plenti celebr skid-snap rivalri victori fight irish kept play even bigger honor — made william probabl frontrunn collect real trophi next month. willam polish heisman credenti 232 yard pass four total touchdowns, no. 5 usc cap outstand regular season new coach lincoln riley stay firm colleg footbal playoff race 38-27 victori no. 13 notr dame saturday night. tahj washington caught earli td pass william usc (11-1, no. 6 cfp) end four-gam lose streak fame intersect rivalri irish (8-4, no. 15 cfp). coliseum pack fan teams, usc faith night recal long-struggl program glitter past. “i don’t know long it’ sinc like that,” riley said. “i haven’t (this season), man, electr there. that’ rememb watch young kid. ... guy brought life.” night felt like heisman coron williams, ice 2:35 play sprint 16 yard heart defens school-record 44th total td. william serenad frequent chant “heisman! heisman!” coliseum crowd, cheer seven previous heisman winner school fabl history. “i’ve never seen noth like it,\" washington said. “the thing consist basi ... deserv it. got crown, know mean?” although usc head pac-12 titl game las vega friday face no. 14 utah, revit trojan first kept cfp hope intact victori — even got boost lsu’s loss texa &m game. usc becam first team gain 400 yard score 32 point season irish complet first 11-win regular season sinc 2008. “i think good team, just talk today,” william said. “we thought great team, got show tonight.” drew pyne pass 318 yard hit michael mayer two three tds irish, whose five-gam win streak end regular-season final new coach marcus freeman. pyne complet first 15 throw fourth quarter, ultim keep williams, irish surrend jewel shillelagh first trip coliseum sinc 2018. “i think lot play still,” pyne said. “i'm proud fought today. proud fought whole season.” 93rd edit rivalri showcas williams, sophomor follow riley oklahoma usc last winter. pocket elus notr dame defens embrac air live arm near distance, william set single-season record quarterback total touchdown yard rush school histor rich talent position. event night irish even includ offens pass interfer penalti fail philli special — 58-yard punt, trojan longest year. “that one biggest things, abil keep play aliv dead play,” irish lineback jd bertrand said. “he freaki athletic, shows.” austin jone rush career-high 154 yard usc never trailed, never pull away tenaci irish. pyne fumbl usc territori notr dame first drive halftime, william led 74-yard drive cap raleek brown untouch td run 24-7 lead. deion colzi logan digg score later second half, william kept trojan front calen bullock made fifth intercept season usc 4:56 play, boost trojan turnov margin astronom plus-23. “we knew type game go be,” bullock said. “we knew go come thought go out-phys us, go that.” takeawai notr dame: irish ultim stop williams, hard uniqu failing. rocki start, freeman debut season offer much hope concern. usc: william brillianc main reason trojan turnaround, consid defens gave 408 yard troubl get field elit opponent. yet usc repeat done enough win, trojan playoff-worthi friday number work them. next notr dame: mid-tier bowl game. usc: quick trip las vega friday play utah trojan second confer titl 14 seasons. ——— ap colleg football: https://apnews.com/hub/college-footbal https://twitter.com/ap—top25. sign ap’s colleg footbal newsletter: https://tinyurl.com/mrxhe6f2 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "99cf3455b74f901eebc6cb67cb2f6967423334e18768598882b43ef5349dea7d",
        "title": "Montana stuns Southeast Missouri State 34-24 in FCS playoffs",
        "description": "Malik Flowers scored on a kickoff return, Junior Bergen scored on a punt return and Montana scored 31 straight points over an 11-minute span to stun Southeast Missouri State 34-24 in the first round of the FCS playoffs",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/montana-stuns-southeast-missouri-state-34-24-fcs-94028181",
        "language": "en",
        "categorie": "SPORT",
        "data": "montana stun southeast missouri state 34-24 fcs playoff - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream montana stun southeast missouri state 34-24 fcs playoff malik flower score kickoff return, junior bergen score punt return montana score 31 straight point 11-minut span stun southeast missouri state 34-24 first round fcs playoff associat press novemb 27, 2022, 2:16 missoula, mont. -- malik flower score kickoff return, junior bergen score punt return montana score 31 straight point 11-minut span stun southeast missouri state 34-24 first round fcs playoff saturday night. robbi hauck finish 15 tackl montana , becom career leader big ski confer 474. hauck pass eastern washington’ ronni hamlin one least one game play. montana, rank 17th coach poll make record 26th appear playoffs, will travel play third-rank north dakota state dec. 3. geno hess score 3-yard run give 12th-rank southeast missouri state (9-3) 24-3 lead 8:41 remain third quarter. flower provid spark 17th-rank montana need return ensu kickoff 80 yard touchdown. luca john connect keelan white 17-yard score get montana within 24-17. grizzli defens forc three-and-out, bergen took punt race 58 yard score tie game head final quarter. nico ramo kick 32-yard field goal 12:28 left play give grizzli first lead 27-24. johnson put finish touch comeback win 19-yard touchdown pass cole grossman 6:42 go. johnson complet 18 37 pass 306 yard one intercept montana. flower seven catch 108 yards. paxton delaur complet 25 49 pass 277 yard one pick redhawks. hess carri 30 time 122 yard two scores. montana, rank high no. 2, lost four last six game regular season. ——— ap colleg football: https://apnews.com/hub/college-footbal https://twitter.com/ap—top25. sign ap’s colleg footbal newsletter: https://apnews.com/cfbtop25 top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    },
    {
        "id": "654fad170e25b80fe439e7b6bb52e239d15a69b326d7b45328de088c0c593b23",
        "title": "Canucks hand Vegas second straight home loss with 5-1 win",
        "description": "JT Miller had a goal and two assists and the Vancouver Canucks beat the Vegas Golden Knights 5-1 on Saturday night",
        "pubDate": "",
        "link": "https://abcnews.go.com/Sports/wireStory/canucks-hand-vegas-straight-home-loss-5-1-94027387",
        "language": "en",
        "categorie": "SPORT",
        "data": "canuck hand vega second straight home loss 5-1 win - abc new abc new video live show 2022 midterm election jan. 6 interest success added notifi news turn desktop notif break stori interest? stream canuck hand vega second straight home loss 5-1 win jt miller goal two assist vancouv canuck beat vega golden knight 5-1 saturday night w.g. ramirez associat press novemb 27, 2022, 1:42 vancouv canuck left wing andrei kuzmenko, second right, celebr score vega golden knight second period nhl hockey game saturday, nov. 26, 2022, las vegas. (ap photo/john locher) associat press las vegas -- jt miller goal two assist vancouv canuck beat vega golden knight 5-1 saturday night. vancouv won second straight three-gam trip end sunday san jose. canuck won four five three-gam skid. brock boeser, elia pettersson, andrei kuzmenko bo horvat also score canucks. spencer martin made 26 saves. jonathan marchessault score golden knights. logan thompson stop 31 shots. vegas, meanwhile, lost second time two night lose first time ever seattl friday. prior saturday, golden knight 11-1-3 canucks, includ 5-4 win vancouv nov. 21. “we knew play yesterday knew lost, knew go come hard, need readi start think did,” pettersson said. “we play good 60 minut hockey.” someth golden knight not, arguabl worst perform season. sinc open season nhl-best 13-2-0, golden knight lost five last eight, four loss come home. vancouv open 2-0 first-period lead behind pair power-play goal, one boeser deflect front net, second miller found back net shot left circle. barrag power-play goal continu second period, pettersson laser one-tim right dot extend vancouver’ lead three goals. canuck finish 3 5 man advantage, now convert 19 time 52 opportun sinc oct. 24. 36.5% convers rate span rank no. 1 league. overal season, vancouv rank second power play 29.3%. “special team win us games,” pettersson said. “we play good 5-on-5 today, got three today power play, huge. didn’t score pk, special team somewhat won us game today.” canuck chang thing later period pair even-strength goal push 5-0. first, kuzmenko skate slot alon buri nil aman’ pretti feed behind net. two second left second, vancouver’ captain, horvat, take miller’ pass creas fire past thompson. five-go deficit sent golden knight tunnel intermiss amidst chorus boo announc crowd 18,004. “the first seven, eight minutes, better team,” vega coach bruce cassidi said. “we good looks. ... hindsight, you’r play fifth game eight days, one goe in, mayb give us juic we’r chase game. goali made big saves. got penalti trouble, didn’t get job done.” marchessault ruin martin’ bid vancouver’ first shutout win season goal late third period. martin, wasn’t allow late goal much keep puck net earli on. “it’s import go earli road,” martin said. “they realli awesom crowd here, just keep quiet long guy took over.” next: canucks: san jose sunday. golden knights: columbus monday night. —— ap nhl: https://apnews.com/hub/nhl https://twitter.com/ap—sport top stori arrest warrant issu femicid death american woman mexico: prosecutor nov 23, 9:20 pm 1 dead, 5 injur atlantic station shooting: polic nov 26, 11:26 pm airbnb plan fix clean fee 2 hour ago 12-year-old die russian roulette; murder charg brought nov 26, 4:35 pm world cup, us soccer scrub islamic emblem iran flag 1 hour ago abc new live 24/7 coverag break news live event abc new network privaci polici ca privaci right children online privaci polici interest-bas ads nielsen measur term use sell info contact us copyright © 2022 abc new internet ventures. right reserved."
    }
]