[
    {
        "id": "e808e1f628070dd53dcf1d75177b01080965d3eda9333a8e113d89a7c2ded613",
        "title": "Brickbat: See You Later",
        "description": "Old Saybrook, Conn., Police Department Officer Josh Zarbo has been placed on administrative leave after being charged with computer crime. Zarbo ran the license plate of a woman he met at Walmart, where he was working security, and soon after that started following her on Instagram. Zarbo claims he ran her license plate because she&#8230;",
        "pubDate": "",
        "link": "https://reason.com/2022/12/28/brickbat-see-you-later/",
        "language": "en",
        "categorie": "POLITIC",
        "data": "brickbat: see later latest magazin current issue archive subscrib video podcast show reason roundtabl reason interview nick gillespi reason rundown peter suderman soho forum debat volokh newslett donat donat online donat crypto way give reason foundat torchbear societi plan give subscrib print/digit subscript gift subscript search for: login form usernam * password * rememb login creat new account forgot password brickbat brickbat: see later charl oliver | 12.28.2022 4:00 share facebook share twitter share reddit share email print friend version copi page url media contact & reprint request (igor zhilyakov / dreamstime.com) old saybrook, conn., polic depart officer josh zarbo place administr leav charg comput crime. zarbo ran licens plate woman met walmart , work security, soon start follow instagram. zarbo claim ran licens plate seem suspicious. short seek information, text friend, \"bro game right now.\" appar slang tri pick women. subscrib reason roundup, wrap last 24 hour news, deliv fresh morning. email submit δ next: take respons can blame somebodi else? charl oliver contribut editor reason. brickbat polic surveil privaci social media connecticut share facebook share twitter share reddit share email print friend version copi page url media contact & reprint request show comment (5) latest brickbat: see later charl oliver | 12.28.2022 4:00 take respons can blame somebodi else? jacob sullum | 12.28.2022 12:01 los angele counti extend eviction moratorium again, cite rise covid, flu, rsv case christian britschgi | 12.27.2022 5:00 pm california bill build reform herald surpris fast collaps psychedel prohibit jacob sullum | 12.27.2022 4:45 pm georg santo lie past get elect congress? scott shackford | 12.27.2022 2:15 pm recommend brows topic event staff job donat advertis subscrib contact media shop amazon reason facebook reason twitter reason instagram reason tiktok reason youtub reason itune reason flipboard reason rss © 2022 reason foundat | accessibl | privaci polici | term use"
    }
]