[
    {
        "id": "22c29fe1b6c5b2d37a25fd12b812cebcf4a858eafb2f311e1cd74bcae62844fb",
        "title": "Des élus dénoncent le limogeage de Marie Lajus, préfète d'Indre-et-Loire",
        "description": "Marie Lajus, préfète d'Indre-et-Loire, a été démise de ses fonctions deux ans et demi après son arrivée dans le département. Selon des informations du Canard Enchainé, cette éviction serait liée à un désaccord sur un dossier local d'incubateur de start-up dans le parc du château Louise de la Vallière, au sein du département.<br /><br /><img src=\"https://images.bfmtv.com/APhvAd7ysyFJ2PGoUBaFgsUTWdE=/0x0:1280x720/800x0/images/Des-elus-denoncent-le-limogeage-de-Marie-Lajus-prefete-d-Indre-et-Loire-1547384.jpg\" />",
        "pubDate": "",
        "link": "https://www.bfmtv.com/politique/des-elus-denoncent-le-limogeage-de-marie-lajus-prefete-d-indre-et-loire_VN-202212280175.html",
        "language": "fr",
        "categorie": "POLITIC",
        "data": "élus dénoncent limogeag mar lajus, préfet d'indre-et-loir menu replay radio direct tv vidéos polit police-justic international societ économ tech auto sport sant peopl région météo regard direct écout radio replay bfmtv vidéos émission podcast long format newsletter météo trafic canal tv servic voir plus jeux concour grill tv bfmtv témoin bfmtv bfm pratiqu compar deven annonceur bfm région précédent suiv rubriqu new 24/7 polit police-justic international societ économ crypto tech auto sant sport environ peopl cultur scienc voyag food animal suivez-nous sit group précédent bfm business bfm région bfm bours tech&co rmc rmc sport rmc crim rmc découvert rmc story suiv élus dénoncent limogeag mar lajus, préfet d'indre-et-loir mar lajus, préfet d'indre-et-loire, démis fonction an dem apres arriv département. selon inform canard enchaine, évict li désaccord dossi local d'incub start-up parc château louis vallière, sein département. 28/12/2022 10:53 | dur : 2:15 partag twitt plus vu 1:22 amoxicilline, paracétamol, ventoline... pénurie? 2:11 mort d'aymen, renvers apres match france-maroc: conducteur interpel pres perpignan, mis examen plac détent provisoir 1:18 lyon: étudi iranien suicid jet rhôn dénonc répress iran 1:22 s’envoie-t-on cart vœux? 1:00 class \"meilleur cuisin monde\" plac franc derri états-un 0:55 premi vol civil ver lun décoll 2023 0:55 états-unis: chaos aéroport fac tempêt hivernal 1:22 états-un paralys tempêt hivernal histor 1:16 pussy riot dévoilent clip contr vladim poutin guerr ukrain 0:34 jordanie: plui torrentiel créent chut d'eau sit histor petr 1:30 emmanuel blairy, déput rn, grev médecin généralistes: \"qu maintenant, hi demain, chang strict rien\" lectur élus dénoncent limogeag mar lajus, préfet d'indre-et-loir 1:26 ministr armées, sébastien lecornu, arriv kiev 1:00 \"nous arrivon phas pet plus calm concern covid bronchiolite\" affirm françois braun 1:11 françois braun mobilis médecin généralistes: \"la grev malvenu périod d'extrêm difficult system sante\" 0:55 covid: franc \"est pay s'en sort mieux d'un point vu sanitair économique\", estim françois braun 0:50 \"nous allon démarr refond system sant mois prochain\", déclar françois braun 1:39 indre-et-loire: élus citoyen mobilisent souten préfet limog 1:08 fac manqu médecins, président région centre-val loir plaid \"maison sant salariat\" 1:30 réform l'assur chômage: baiss plus fort prévu dur d'indemnis pass aupres syndicat 5:47 story 6 : affair aymen, suspect mis examen écrou - 27/12 7:28 story 5 : ver record douceur nouvel an ? - 27/12 21:35 story 4 : grève, pénuries, system sant cris - 27/12 42:52 story 1 : médecins, grev tomb mal ? - 27/12 bfmtv polit premi l'info facebook twitt flux rss newslet appliqu mobil apple android bfmtv dossi éven partenair jeux-concour programm tv canal tv archiv applicat mobil plan sit servic compar meilleur rasoir électr homm meilleur aspirateur meilleur alarm maison meilleur fauteuil gam compar déshumidif compar assur shopping immobili neuf offre d'emploi portag salarial regl savoir plus contact deven annonceur recrut mention légal don personnel cook cgu chart déontolog sit group bfm business bfm patrimoin rmc bfm immo rmc sport verif rmc bfm play bfm bours rmc découvert zon turf rmc crim associat rmc / bfm tech&co mycuisin bfm région rmc story bfm crypto © copyright 2006-2021 bfmtv.com. droit réserves. sit édit nextinteract"
    }
]