[
    {
        "id": "82c9703e6525c4828b9131e59e92db6a2c42b525a888f6daaad7d36bce269c11",
        "title": "South Korea v Ghana: World Cup 2022 – live!",
        "description": "<ul><li>Minute-by-minute updates on the Group H encounter</li><li>Any comments? You can <a href=\"mailto:Barry.Glendenning@theguardian.com\">email Barry</a> or <a href=\"https://twitter.com/bglendenning\">tweet Barry</a></li></ul><p><strong>Not long now:</strong> Referee Anthony Taylor and his assistants lead out the teams, who line up either side of the match officials for the national anthems. Kick-off is just five minutes and the last of the pre-match formalities away. </p><p><strong>Those teams:</strong> Kim Min-jae starts for South Korea despite concerns about his fitness, meaning Paulo Bento’s back five of Kim, Kim, Kim, Kim and Kim remains intact. The Portuguese manager does make three changes further up the field, with Lee Jae-sing, Na Sang-ho and Hwan Ui-jo making way for Cho Gue-sung, Kwon Chang-hoon and Jeong Woo-keong. </p> <a href=\"https://www.theguardian.com/football/live/2022/nov/28/south-korea-v-ghana-world-cup-2022-live\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/live/2022/nov/28/south-korea-v-ghana-world-cup-2022-live",
        "language": "en",
        "categorie": "SPORT",
        "data": "south korea v ghana: world cup 2022 – live! | world cup 2022 | guardian skip main content skip navig skip key event advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 world cup 2022 minute-by-minut updat group h encount comments? can email barri tweet barri live update 1m ago barri glenden @ bglenden mon 28 nov 2022 13.14 gmt first publish mon 28 nov 2022 11.28 gmt key event 13m ago south korea v ghana go ... 1h ago south korea v ghana line-up 2h ago group h: south korea v ghana south korea hwang in-beom get grip ghana’ andre ayew. photograph: matthew childs/reut south korea hwang in-beom get grip ghana’ andre ayew. photograph: matthew childs/reut barri glenden @ bglenden mon 28 nov 2022 13.14 gmt first publish mon 28 nov 2022 11.28 gmt show key event pleas turn javascript use featur live feed key event 13m ago south korea v ghana go ... 1h ago south korea v ghana line-up 2h ago group h: south korea v ghana show key event pleas turn javascript use featur 1m ago 13.13 gmt 12 min: relentless pressur south korea , win anoth corner. again, son’ deliveri leacv lot desired. tariq lamptey clear posit first defender. 3m ago 13.11 gmt 11 min: son win corner pressur thoma partey. swing ball mixer deliveri poor. moham salisu clear near post. 4m ago 13.10 gmt 9 min: south korea keep appli pressure. right-back kim moon-hwan motor wing overhit cross put ball goal-kick. 5m ago 13.09 gmt 8 min: hwang in-beom’ corner kick clear near post. 5m ago 13.09 gmt 7 min: jeong take touch shot 20 yard deflect corner. ghana half-clear ball come back penalti area. south korea win anoth corner back overlap run centre-half kim min-jae. 7m ago 13.07 gmt 6 min: south korea win free-kick wide left tariq lamptey foul son. ball play squar penalti area, andre ayew put corner. 8m ago 13.06 gmt 4 min: ghana free-kick, wide right. moham kudus send ball penalti area, it’ clear south korea break upfield number great speed. jo gue-sung kim jun-su combin get get ball box ghana clear. 11m ago 13.03 gmt 2 min: ghana attempt play ball back immedi find face intens south korean press. son heung-min, south korean captain, still wear protect face mask, zorro-esqu legaci facial injuri suffer build-up tournament. 13m ago 13.00 gmt south korea v ghana go ... 1 min: jeong woo-yeong get ball roll south korea , player wear red shirts, short socks. player ghana wear white. 19m ago 12.55 gmt long now: refere anthoni taylor assist lead teams, line either side match offici nation anthems. kick-off just five minut last pre-match formal away. player south korea ghana stand nation anthems. photograph: ebrahim noroozi/ap update 13.14 gmt 21m ago 12.53 gmt anyth ghana’ fan can … photograph: fantasista/getti image 23m ago 12.51 gmt think unassum gentleman ghana supporter. photograph: noushad thekkayil/epa 1h ago 12.02 gmt teams: kim min-ja start south korea despit concern fitness, mean paulo bento’ back five kim, kim, kim, kim kim remain intact. portugues manag make three chang field, lee jae-sing, na sang-ho hwan ui-jo make way cho gue-sung, kwon chang-hoon jeong woo-keong. ghana manag otto adda also make three chang state affair suggest he’ switch back four. tariq lamptey, gideon mensah jordan ayew come start line-up, baba rahman, alexand djiku alidu seidu drop bench. 1h ago 11.50 gmt south korea v ghana line-up ghana: lawrenc ati-zigi, tariq lamptey, daniel amartey, moham salisu, gideon mensah, thoma partey, sali abdul samed, moham kudus, andre ayew, jordan ayew, inaki williams. south korea: kim seung-gyu, kim moon-hwan, kim min-jae, kim young-gwon, kim jin-su, jung woo-young, kwon chang-hoon, jeong woo-yeong, hwang in-beom, son heung-min, cho gue-sung. 1h ago 11.44 gmt today’ match offici referee: anthoni taylor referee’ assistants: gari beswick adam nunn fourth official: kevin ortega var: tomasz kwiatkowski english refere anthoni taylor take charg first match world cup follow alleg compatriot michael oliver snub fifa england nation team’ support one love campaign. photograph: anne-christin poujoulat/afp/getti image update 12.41 gmt 2h ago 11.44 gmt otto addo speaks: “first all, surely, chanc [of qualifying] especi sinc [uruguay south korea] play draw,” said ghana’ manag yesterday. “so, win south korea portug win, hopefully, uruguay, will second, chanc still big. sure will very, tough beat south korea good. now, win. pressure, too.” otto addo (left) address press, flank ghana defend daniel amartey. photograph: khale desouki/afp/getti image sign footbal daili newsletter: free footbal email read 2h ago 11.44 gmt paulo bento speaks: “i don’t feel pressur whatsoever,” said south korea manag yesterday. “i love player feel way do, know come differ culture. will difficult game abl well. great utmost respect great team ghana player compet high level. “for strategy, tri ourselves. well awar skill good ghana are, will match moment will capac control game. skill player technic standpoint also quick attack. want control game, also moment attack.” south korea head coach paulo bento speak media qatar nation convent center yesterday. photograph: lee jin-man/ap 2h ago 11.29 gmt ear team news south korea manag paulo bento without hwang hee-chan today’ encounter, wolv striker sidelin hamstr injury. napoili centre-back kim min-ja also rate doubt starter report struggl calf injury. ghana boss otto addo full squad 26 player choos from. south korea’ star defend kim min-ja unlik start today’ game suffer calf injury. photograph: chris brunskill/fantasista/getti image 2h ago 11.28 gmt group h: south korea v ghana educat citi stadium venu today’ match south korea ghana, african side dire need polint lose 3-2 portug opener. regardless happen evening’ group h match portug uruguay, black star will lose today. one point board follow somewhat fortuit scoreless draw uruguay , match fail regist singl shot target, south korea will hope win ramp pressur uruguay portug ahead match later on. kick-off educat citi stadium 1pm (gmt) stay tune meantim team news build-up. update 11.31 gmt topic world cup 2022 world cup ghana footbal team south korea reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "075e82892fc6a30e43fb727555c9d41b6af9175483dfc4abaf73cd64800cf3e0",
        "title": "Choupo-Moting thwarts Serbia to cap Cameroon’s wild World Cup comeback",
        "description": "<p>What happens when two sides with a propensity for meltdown clash? Something like this. A game with very little pattern, enormous amounts of drama, some exceptional goals and, in the end, a thrilling draw that doesn’t really suit either side. These are two of the great underachievers of the past three decades – Cameroon had lost their last eight World Cup games and Serbia nine of their last 11 – and the likelihood is that, again, neither will make it through to the last 16, but they have at least had some fun along the way.</p><p>Nothing that happened at Al Janoub on Monday was without complication, not the traffic, not the security and certainly not the buildup for two teams who always embrace chaos. In an echo of the golden age of the Indomitable Lions, their coach Rigobert Song had expelled the Internazionale goalkeeper André Onana from the squad on the morning of the game.</p> <a href=\"https://www.theguardian.com/football/2022/nov/28/cameroon-serbia-world-cup-group-g-match-report\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/28/cameroon-serbia-world-cup-group-g-match-report",
        "language": "en",
        "categorie": "SPORT",
        "data": "choupo-mot thwart serbia cap cameroon’ wild world cup comeback | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 choupo-mot thwart serbia cap cameroon’ wild world cup comeback eric maxim choupo-mot cameroon score cameroon’ third goal serbia complet memor fightback. photograph: robbi jay barratt/ama/getti image eric maxim choupo-mot cameroon score cameroon’ third goal serbia complet memor fightback. photograph: robbi jay barratt/ama/getti image jonathan wilson al janoub stadium @ jonawil mon 28 nov 2022 12.19 gmt last modifi mon 28 nov 2022 12.52 gmt happen two side propens meltdown clash? someth like this. game littl pattern, enorm amount drama, except goal and, end, thrill draw doesn’t realli suit either side. two great underachiev past three decad – cameroon lost last eight world cup game serbia nine last 11 – likelihood that, again, neither will make last 16, least fun along way. noth happen al janoub monday without complication, traffic, secur certain buildup two team alway embrac chaos. echo golden age indomit lions, coach rigobert song expel internazional goalkeep andré onana squad morn game. tend 30-35 year ago, coach vacil proactiv joseph-antoin bell line-bas thoma n’kono. punish indiscreet interview french newspaper, bell drop day cameroon’ win argentina 1990 world cup, late n’kono’ wife, gone shop rather watch husband sit bench san siro, found play evening. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. 1994, song’ first world cup, mani goalkeep bust-up n’kono, bell third-choic jacqu songo’o play game group stage. differ bell n’kono except keepers, songo’o pretti good one, song’ prefer “traditional” goalkeeping, onana’ robust insist pass ball back essential, led select devi epassi saudi arabian club abha. 10-year career french lower leagu big break ofi crete scream high-class altern – nor, honesty, epassy’ performance. begin with, hallmark classic serbian collapse. defend stout first half open brazil, despit injuri filip kostic doubt fit aleksandar mitrov dusan vlahovic, overrun second. begun well here, mitrov hit post flash anoth shot just wide, serbia fell behind 29 minutes, jean-charl castelletto touch nicola n’koulou’ near-post flick-on. script felt familiar: arriv promis go home frustration. cameroon v serbia: world cup 2022 – live read two goal first-half injury-time, first power header strahinja pavlovic, second sergej milinkovic-sav shot edg box scuttl epassy’ hand, turn game serbia’ way. mitrov got goal, roll slick move cameroon given ball away throw, seem though may truth claim that, dragan stojkovic, new, mental resili serbia. not. song reluct deploy eric maxim choupo-mot bayern munich vincent aboubakar, top scorer africa cup nation earlier year, arriv al nassr striker turn game again. first ran castelletto’ ball top beat vanja milinkovic-savic, 6ft 9in serbia keeper, audaci scoop finish. then, lead anoth counter right, squar choupo-mot equalise. vincent aboubakar lift ball vanja milinkovic-sav cut cameroon’ deficit 3-2. photograph: marko durica/reut still 23 minut go point felt like anyth happen. side chanc final quarter. shape disintegrated, probabl suit cameroon serbia. stojkov pace technic area, arm repeat stretch out, head repeat clutched. epassi made one block mitrov everi time ball came near sens panic. side least stop rot, cameroon will ponder anoth goalkeep furore, serbia perhap will, again, rue bad luck injuri just wrong time. mean beyond that, brazil switzerland will probabl go through, anybody’ guess. topic world cup 2022 cameroon footbal team serbia world cup match report reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "069db4084728d515568b97830b4d6c264e41c10d722ad3a29064f0550c7ff808",
        "title": "At Qatar 2022 even when the game begins, the virtual world still seeps in | Jonathan Liew",
        "description": "<p>Semi-automated offside, augmented reality and CGI replays are all part of the match-day experience at this World Cup</p><p>The camera slowly zooms in on Lionel Messi’s face. And keeps zooming. And keeps zooming. The lens is steady, the focus deep and dramatic, blurring everything but the sole object of its attention. The camera keeps zooming.</p><p>Soon Messi’s shoulders are no longer visible. Then his neck disappears, then his chin. The camera keeps zooming. It is moments before Argentina and Mexico are about to step out in Lusail and the greatest player in the world is being subjected to the photographic equivalent of a nasal swab.</p> <a href=\"https://www.theguardian.com/football/2022/nov/28/world-cup-technology-fans-qatar-2022\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/28/world-cup-technology-fans-qatar-2022",
        "language": "en",
        "categorie": "SPORT",
        "data": "qatar 2022 even game begins, virtual world still seep | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 qatar 2022 even game begins, virtual world still seep argentina lionel messi celebr score mexico. photograph: pavel golovkin/ap argentina lionel messi celebr score mexico. photograph: pavel golovkin/ap semi-autom offside, augment realiti cgi replay part match-day experi world cup jonathan liew doha mon 28 nov 2022 07.30 gmt t camera slowli zoom lionel messi’ face. keep zooming. keep zooming. len steady, focus deep dramatic, blur everyth sole object attention. camera keep zooming. soon messi’ shoulder longer visible. neck disappears, chin. camera keep zooming. moment argentina mexico step lusail greatest player world subject photograph equival nasal swab. someth weird happen world cup . cours lot weird thing happen world cup appear subtl development, quiet shift tone aesthetic. can see televis coverage, deep focus swoop aerial shots, product feel increas cinemat scope style. process, extent, go while. perhap startl develop way digit world also begin bleed live experience. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. last century, footbal exist essenti two parallel games. game ticket stadium grass physic seats, world see hear smell touch. game came filter screen, world button pixels, mediat comment tv producers, theme music editing. qatar 2022 perhap first world cup divis two world longer clear. one can sens moment one climb step emerg arena itself, tournament feel less like enter sport venu like beam portal. loud, pumping, wall-to-wal music fill everi conceiv space orifice. tune stop second game begin kick second whistl blows. big screens, advert crypto‑trad compet attent booming, rib‑judd din offici pitchsid announcer, jabber away like circus ringmaster. qatar world cup use semi-autom offsid technology. photograph: fifa stand vagu awar thousand fan sing sway around you, yet unlicens nois almost invari drown offici licens nois resound speakers. occasion announc will stop invit fan “make noise”. which, fairness, whole time. qatar 2022 doesn’t matter mani loud are. will speak spoken to. even real game begins, virtual world still somehow manag seep in. will doubtless familiar ghostly, disembodi digit mannequin semi-autom offsid technology. spectat stadium just one part ceaseless computer-gener cyclorama enact giant screens. animat graphic interpos everi second bear live statist (line breaks, contest possession, direct attack). later game screen show replay earlier incid render – unfathom reason – cgi, can see digit avatar raheem sterl cross digit avatar harri kane, even though saw actual thing five minut earlier. this, course, choos sole watch game time-honour medium eyes. open fifa+ app, however, whole new panorama present itself. using augment realiti mask, can point phone pitch see transform heatmap, overlay live stat turf, watch slow‑mot replay serv viewer home. is, technolog standpoint, extrem impressive. rais fundament question: futur footbal watch live game phone screen, exact point there? is, course, element “old man yell cloud” this. iran want usa ban ‘offend country’ dignity’ world cup flag read doubtless live/digit hybrid probabl aim younger end market: generat grew consum much footbal stadium televis video game consoles, latter onlin game fifa ultimat team. realli see much melt stadium experi televis experi melt game experience, regener soundtrack, intuit haptic cinemat visuals, perpetu scroll data graphics. wherev are, howev watch, footbal resembl increas curat product offer illus perpetu user control. first web3 world cup qatar mani way perfect test tube dare experiment: metavers country, unsettl world layer upon layers, never quit sure real virtual, whether even make sens distinguish two. sometim walk street feel sudden blast cold air, grill fan offer clue came from. villaggio mall doha gondoli will take tour replica venetian canal system. offici attend mani world cup match higher offici stadium capacity. everyth real. noth real. watch increas curated, extent can trust watching? press button, actual choos press button, simpli funnel around like shopper infinit digit hypermarket? still sport, simpli entertain product clever packag sport? question without definit answers. all, game, can play howev want. topic world cup 2022 world cup featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "36e0fb5df73057a8e2c8298c68710ae5ae3708c011fb4b9e184888247e1cba69",
        "title": "Defeat by South Africa lays bare the deeper problems facing England | Robert Kitson",
        "description": "<p>With a World Cup approaching Eddie Jones needs to arrest an alarming slide with six defeats and a draw from 12 Tests in 2022</p><p>Sometimes the scoreboard reflects only one part of a wider story. Yes, England have underperformed this autumn en route to their worst calendar year since 2008. Yes, South Africa were comfortably better on Saturday in <a href=\"https://www.theguardian.com/sport/2022/nov/26/england-south-africa-autumn-nations-series-rugby-union-match-report\" title=\"\">their 27-13 victory</a>. But the truest gauge of English rugby’s current predicament was ultimately to be found elsewhere: the boos at the final whistle, the number of spectators leaving early and the savage home truths on social media.</p><p>England’s biggest problem is not that they have lost a high-profile rugby match or two. It is the fact that they are rapidly losing their nation’s faith. Anyone with a pair of eyes, whether sitting inside Twickenham or at home on the sofa, can see the sweet chariot has stalled with next year’s World Cup now only five competitive games away. Simply to blame Eddie Jones in isolation is to underplay the rising tide of problems now lapping at the Rugby Football Union’s door.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/27/rugby-union-defeat-by-south-africa-only-serves-to-highlight-deeper-problems-for-england\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/27/rugby-union-defeat-by-south-africa-only-serves-to-highlight-deeper-problems-for-england",
        "language": "en",
        "categorie": "SPORT",
        "data": "defeat south africa lay bare deeper problem face england | england rugbi union team | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport england rugbi union team defeat south africa lay bare deeper problem face england world cup approach eddie jone need arrest alarm slide six defeat draw 12 test 2022 england’ midfield axi owen farrel (left) marcus smith yet provid spark need rest back division. photograph: andrew boyers/act images/reut england’ midfield axi owen farrel (left) marcus smith yet provid spark need rest back division. photograph: andrew boyers/act images/reut robert kitson twickenham sun 27 nov 2022 18.00 gmt last modifi sun 27 nov 2022 20.51 gmt s ometim scoreboard reflect one part wider story. yes, england underperform autumn en rout worst calendar year sinc 2008. yes, south africa comfort better saturday 27-13 victori . truest gaug english rugby’ current predica ultim found elsewhere: boo final whistle, number spectat leav earli savag home truth social media. england’ biggest problem lost high-profil rugbi match two. fact rapid lose nation’ faith. anyon pair eyes, whether sit insid twickenham home sofa, can see sweet chariot stall next year’ world cup now five competit game away. simpli blame eddie jone isol underplay rise tide problem now lap rugbi footbal union’ door. eddie jone face review amid rfu concern england’ autumn result read field. domest game financi meltdown , steep declin adult male participation, concuss concerns, sluggish stop-start spectacle, new head coach: in-tray rfu’s chief executive, bill sweeney, stack high even last chasten days. worst all, though, world’ biggest union risk jeopardis holi grail: umbil link grassroot game’ top end and, specifically, abil england side inspir excit young old even victori prove elusive. wonder ters sunday lunchtim statement sweeney – “result expect be” – impli sterner-than-usu post-tourna review. take away last nine minut new zealand flurri point flat japan england resembl frown final-year student wrestl first paragraph complex dissertation. jone correct observed, team look great set piec smashed. even so, gap england’ joyless rugbi depth play resourc dispos steadili widening. right player select certain display best themselves. cursori skim back past year’ result also suggest progress sinc 2019 most cosmetic. rememb ill disciplin scotland defeat murrayfield back february? four-tri home drub ireland (admit 14 men much it) france’ 25-13 stroll paris? irish, french springboks, perhap three best scrummag pack world, england manag two tri 240 minutes, score trail 18-6 27-6 respectively. manu tuilagi’ threat contain south africa england fail provid consist threat visit side’ tryline. photograph: andrew matthews/pa so, jone call saturday’ defeat “watersh game us”, correct mani fronts. summer seri victori australia alway seem might paper crack duli reappeared. england’ game predic domin front five strong aerial game; saturday possess neither. billi vunipola manu tuilagi remain irresist forc nature, keep well hidden dynam english-qualifi 8, zach mercer, franc will avail six nations. anyth else? wing look short best form marcus smith/owen farrel axi remain uneasi marriage. unless georgian prop english grandpar lurk there, ready-mad tight-head saviour wait defenc coach, anthoni seibold, home australia. summer tour captain, courtney lawes, much miss turn 34 februari soldier indefinitely. twickenham alarm bell belat clanging. price jones’ mission statement januari 2020 – “we want greatest rugbi team world ever seen” – back six defeat draw 12 test 2022? england consid potenti world cup quarter-fin australia, wale fiji first need escap pool. sign breakdown free week newslett latest rugbi union news analysis, plus week action review privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. south africa pick cudgel rapier buri england | andi bull read come six nation open scotland, england beaten past five meetings. even revitalis itali may caus problems, let alon franc ireland. hooker jami georg freeli conced slow start six nation unthink england realli serious world cup ambitions. “this six nation important,” said. “we need go start put place exact sort team want ident want have, time run respect.” need emphasising, course, south africa good side destin becom even stronger lukhanyo am, duan vermeulen, cheslin kolb other back available. knowledg former player jeremi guscott open tweet despair – ‘can’t rememb last time felt frustrat watch eng rugbi team play. serious reboot kind need happen player rediscov brilliance” – longer possibl brush autumn’ fail twickenham shag-pile. anyon work knowledg rfu polit will stagger head coach jettison now, least execut resign immedi follow. english rugbi public lose faith, though, thing rare end well. topic england rugbi union team eddie jone south africa rugbi team autumn nation seri rugbi union featur reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "e45202d9e8e9da616ebe821012ae5fd808599ea92ee49375c6c654ffff7a09eb",
        "title": "Spain can send Germany home but have no plans to offer Japan a biscuit",
        "description": "<p>A draw could suit Spain and Japan but Luis Enrique and his players insist that a win and topping Group E is their only aim</p><p>Dani Carvajal was standing beneath the stand at Al Bayt Stadium, talking to journalists in the mixed zone when his Real Madrid clubmate Antonio Rüdiger appeared, sidled up to him and whispered something in his ear, laughing as he left. There was a smile and then the words were revealed, exactly as everyone imagined. “Yes, yes,” the Spain full-back said. “He told me to beat Japan.”</p><p><a href=\"https://www.theguardian.com/football/2022/nov/27/spain-germany-world-cup-group-e-match-report\">Spain and Germany had just drawn</a>, leaving everything open for the final round of games. The <em>selección</em> had played well for an hour but then lost control after taking the lead, saw Niclas Füllkrug score an equaliser, and in the end might even have been beaten, Luis Enrique admitted. Ultimately, though, the manager insisted that Spain were in a good position: “Top of the group of death, the only group that got ‘oohs’ when the draw was made.”</p> <a href=\"https://www.theguardian.com/football/2022/nov/28/spain-can-send-germany-home-but-have-no-plans-to-offer-japan-a-biscuit\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/28/spain-can-send-germany-home-but-have-no-plans-to-offer-japan-a-biscuit",
        "language": "en",
        "categorie": "SPORT",
        "data": "spain can send germani home plan offer japan biscuit | spain | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal spain spain can send germani home plan offer japan biscuit draw suit spain japan lui enriqu player insist win top group e aim dani carvaj (no 20) say ‘there doubts’ spain want beat japan final group game. photograph: tom jenkins/th guardian dani carvaj (no 20) say ‘there doubts’ spain want beat japan final group game. photograph: tom jenkins/th guardian sid low doha @ sidlow mon 28 nov 2022 11.48 gmt last modifi mon 28 nov 2022 12.02 gmt d ani carvaj stand beneath stand al bayt stadium, talk journalist mix zone real madrid clubmat antonio rüdiger appeared, sidl whisper someth ear, laugh left. smile word revealed, exact everyon imagined. “yes, yes,” spain full-back said. “he told beat japan.” spain germani just drawn , leav everyth open final round games. selección play well hour lost control take lead, saw nicla füllkrug score equaliser, end might even beaten, lui enriqu admitted. ultimately, though, manag insist spain good position: “top group death, group got ‘oohs’ draw made.” four team still progress. spain still need point go through, win guarante top spot. although bottom, germani go beat costa rica, here’ thing: need japan lose spain. game end draw, germani need win least two goal costa rica single-go margin long score japan spain. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. sound complicated, strip away it’ simple: rüdiger said, germani really, realli spain beat japan. one either. dani olmo laugh too, reveal rb leipzig teammat david raum made request. coupl day second group game, knew win qualifi game spare, spain midfield carlo soler said just get through, although matter most; also opportun knock germani out. noth them. dislike, even rivalry, just reality. would, truth, better face again. opportun taken, present now. well, sort of. differ now. last time came consequ winning; time come consequ winning. clearcut, combin complex that, spain’ point view japan’s. gone unnot draw spain japan mean go germany’ expense. lui enriqu may choos rest sergio busquet japan book away suspension. photograph: xinhua/shutterstock combinations, possibl effect mutual benefici pact put someon els out, reason final group-stag game play simultaneously. chang prompt becom known disgrac gijón, west germani austria conspir play 1-0 win former send side knock algeria 1982 world cup . gijón lui enrique’ home city, 12 time. didn’t go, tri get in. biscotto , call it: biscuit. sometim that’ way cooki crumbles. time. lui enriqu said tired becom factor notabl mention sergio busquet yellow card put book away suspension. anoth element, too: finish second rather first might even beneficial, consid potenti avoid brazil quarter-fin good thing. coach insist spain play win, matter what. indeed, amid specul forgotten still go out. japan, draw offer guarantees. win spain trouble. “[rüdiger] told beat japan; doubt will go win,” carvaj said. “we want top, want win everi game will everyth can achiev that.” sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. qatar 2022 even game begins, virtual world still seep | jonathan liew read olmo agreed: “we alway want win. win will last 16, that’ want. today piti will keep trying. feel bittersweet. lost control goal, lost ball don’t usual lose. calmer keep longer spell possession, play way alway tri do.” germany, reprieve. costa rica’ surpris win japan equalis spain give opportunity, even may need help clubmates. “if look 90 minutes, draw ok cours take it: now everyth last game,” ilkay gündogan said. “the disappoint huge first game, even [for] person honest. day after, even second day after, felt like unnecessary. get good result crucial us today.” manchest citi midfield also explain germani repeat protest first match, pose team pictur hand mouths, manuel neuer captain ban wear onelov armband. “we player mad fifa thing plan team [with] get disallow just game, player disappoint frustrat want show something. discuss team got decid will gestur fifa,” said. “honestly, point view now polit finished. qatar proud, countri proud host world cup, it’ first muslim countri – come muslim famili – muslim communiti proud. think now football, enjoy it.” topic spain germani world cup 2022 world cup featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "dc46878c54ec4b91142dd90d39d5b6db063cd8fa18d14283a1bcb58b47b6e620",
        "title": "Brazil look unified and have strength in depth to cope without Neymar | Juninho Pernambucano",
        "description": "<p>The World Cup favourites showed enough in their win against Serbia to suggest they can perform well against Switzerland even without their star player</p><p>Brazil had a decent start to their 2022 World Cup. The first game of the tournament is always a little bit more difficult. An early wrong turn, a miscontrolled ball or a badly placed pass can dictate the story of the game. A team that wants to go on to win the tournament need to realise that and manage the raw emotions and the overall energy of those first minutes. Brazil did that in their 2-0 win against Serbia. But let’s be careful. The three points does not guarantee anything, not even progress to the knockout stage. The players need to know that humility and respect is key here and you can never have too much of that.</p><p>Now comes a game against another European competitor, Switzerland. Football is exciting because we will never be able to fully understand it, but a win on Monday and early qualification for the second round is what the coach, Tite, is after. Then he could use the third game to rotate the squad somewhat and try a few different tactical things for the battles ahead.</p> <a href=\"https://www.theguardian.com/football/blog/2022/nov/28/world-cup-qatar-brazil-look-unified-and-have-strength-in-depth-to-cope-without-neymar\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/blog/2022/nov/28/world-cup-qatar-brazil-look-unified-and-have-strength-in-depth-to-cope-without-neymar",
        "language": "en",
        "categorie": "SPORT",
        "data": "brazil look unifi strength depth cope without neymar | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal sportblog world cup 2022 brazil look unifi strength depth cope without neymar juninho pernambucano world cup favourit show enough win serbia suggest can perform well switzerland even without star player richarlison mob sub bench score second goal serbia appear harmon brazil team. photograph: nelson almeida/afp/getti image richarlison mob sub bench score second goal serbia appear harmon brazil team. photograph: nelson almeida/afp/getti image mon 28 nov 2022 07.30 gmt last modifi mon 28 nov 2022 07.34 gmt b razil decent start 2022 world cup . first game tournament alway littl bit difficult. earli wrong turn, miscontrol ball bad place pass can dictat stori game. team want go win tournament need realis manag raw emot overal energi first minutes. brazil 2-0 win serbia. let’ careful. three point guarante anything, even progress knockout stage. player need know humil respect key can never much that. now come game anoth european competitor, switzerland . footbal excit will never abl fulli understand it, win monday earli qualif second round coach, tite, after. use third game rotat squad somewhat tri differ tactic thing battl ahead. win serbia straightforward. first 20 minut high aggress defend dragan stojkovic’ team put seleção difficulties. interest see dealt that. first game tournament alway important, especi one favourites. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. serbia tite’ team want make mistak defens third, meant control ball much back want therefor unabl proper infiltr attack zone. brazil best can exchang quick passes, creat rhythm find space player attack opposit number one-on-one. first happen serbia clear someth oppon will take interest in. dusan tadic strong start that, along tight tough marking, impact brazil’ confidence. true, vinícius júnior raphinha luck flank brazil abl best – keep hold ball work oppon side-to-sid creat opening. everyth work neymar playmak dribbler, help luca paquetá casemiro play creatively, support full-backs. serbia, neymar held ball bit longer, help star second half, richarlison. “pombo”, richarlison known, isol among giant defend give dedic work. kept visibl show mental strength someon gone hardship get is. never stop run and, sign charact human values, striker never stop fighting. luca paquetá may given licenc play creativ role brazil neymar team match switzerland. photograph: tolga bozoğlu/epa reward came second half serbia unabl maintain high defens line threat counterattack. play effect brazil need someth approach spanish standard possess serbia’ player that. brazil assert chanc start come and, end, tite’ team indebt two goal richarlison. second one, particular, stun interest happen striker’ scissor-kick. en mass celebr evid group harmony. don’t like word union. alway say union need understand player’ respons celebr indic team know mean wear shirt goals, whether friend not. understand footbal means, import victori fans, whether intern club football, understand other’ needs. egotist tendenc put asid teamwork all. hard work will alway come talent look like brazil squad matur understand this. main negat come serbia game injuri neymar danilo, who, like full-back alex sandro, defens solid (but help serbia best go forward sergej milinkovic-sav subdu filip kostic playing). sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. however, see fred, rodrygo, antony, gabriel jesus gabriel martinelli come bench indic neymar’ absenc next two game may big problem peopl feared. is, undoubtedly, star team one best player world without tite option add anoth midfielder, fred possibl bruno guimarães, play classic 4-3-3 free paquetá, keep tactic structur introduc rodrygo team. fill danilo’ vacanc right-hand side will see dani alves call genuin play option leader bring champion mentality. think éder militão safer choic but, either way, tite complain; everywher look squad qualiti options. four day games, enough time make adjust also keep mind physic recoveri players. now swiss. stabl team defensively, pose threat go forward granit xhaka, xherdan shaqiri breel embolo. they, like oppon brazil, will play like world cup final need treat respect. without neymar time come show strength squad, squad tite alway said challenge, whatev thrown them. topic world cup 2022 sportblog world cup brazil switzerland comment reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "2119b1b3d24e5858ab0acf0716cc42a42b996a2cb8974d37bb2ac2ae917f73d8",
        "title": "Scottish footballers to be banned from heading ball before and after matches",
        "description": "<p>Clubs also advised to limit heading training after research showing link with brain disease</p><p>Professional footballers in Scotland will be banned from heading the ball the day before and the day after matches after studies showing how it can affect the brain.</p><p>Clubs are also being advised to limit heading balls in training to one session a week because of the links between repetitive heading of a football and brain damage.</p> <a href=\"https://www.theguardian.com/uk-news/2022/nov/28/scottish-footballers-to-be-banned-from-heading-ball-before-and-after-matches\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/uk-news/2022/nov/28/scottish-footballers-to-be-banned-from-heading-ball-before-and-after-matches",
        "language": "en",
        "categorie": "SPORT",
        "data": "scottish footbal ban head ball match | scotland | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site uk uk polit educat media societi law scotland wale northern ireland scotland scottish footbal ban head ball match club also advis limit head train research show link brain diseas ben williamson dunde head clear andi winter hamilton academ match scottish championship. photograph: david young/action plus/rex/shutterstock ben williamson dunde head clear andi winter hamilton academ match scottish championship. photograph: david young/action plus/rex/shutterstock geneva abdul @ genevaabdul mon 28 nov 2022 10.04 gmt first publish mon 28 nov 2022 09.20 gmt profession footbal scotland will ban head ball day day match studi show can affect brain. club also advis limit head ball train one session week link repetit head footbal brain damage. guidanc scottish footbal associat (sfa) come landmark studi reveal former profession footbal three half time like suffer dementia serious neurolog diseases. guidanc introduc monday will come immedi effect, includ ban exercis repeat head ball week, day match day, includ crossing, finish set-piec practices. 2020, sfa led way ban children age 12 head ball train amid similar brain damag concerns, make scotland first european countri so. last year, club english footbal restrict footbal 10 “higher-force” header week training. “what alreadi know head effect brain suggest measur memori impair last 24 48 hour follow seri header brain-rel protein can detect blood sampl short time heading,” sfa doctor john maclean said. “the goal reduc potenti cumul effect head reduc overal exposur head training,” said. fifti men’ women’ profession team across scotland consult releas guidelines. reduc damag impact heading, club also told monitor activ training. sfa said 70% club survey scottish profession footbal leagu scottish women’ premier leagu cup support guidelin introduced. report, co-fund fa profession footballers’ associat conduct univers glasgow 2019, found former profession three half time like member public die brain disease, five time like die alzheimer’ four time like die motor neuron disease. “our data show mortal neurodegen diseas higher prescript dementia-rel medic common among former profession soccer player among control scottish population,” studi concluded, compar caus death 7,676 former male profession player born 1900 1976 23,000 peopl general population. however, unabl establish whether caus higher level brain diseas due repeat concussions, factor. groundbreak rule 2002, coron found former west bromwich albion striker jeff astle die januari year “ industri diseas ”, caus head heavi leather footbal lead death age 59. daughter dawn astle, long campaign issue, call sfa’s guidelin “anoth landmark rule dementia footbal campaign”. topic scotland health medic research neurosci news reus content stori stori scan can detect brain injuri repeat head impact sport 24 nov 2021 mix recept move ban children head footbal 16 jan 2020 futsal: think player game hurt head 16 jan 2020 can head footbal lead dementia? evid grow 16 jan 2020 children scotland ban head footbal dementia link 16 jan 2020 landmark studi reveal link footbal dementia 21 oct 2019 know footbal dementia linked. will game it? 28 oct 2019 uea begin studi former player link footbal dementia 7 jan 2020 view view uk uk polit educat media societi law scotland wale northern ireland new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "3cdd31bceb8d7e807b433b5be93cf731fcac183fb00fa0589e07859d2ed1d62a",
        "title": "Paris 2024 Olympics tickets will go on sale worldwide this week",
        "description": "<ul><li>Draw applications open on 1 December and close 31 January</li><li>Key sessions like 100m finals and ceremonies sold separately</li></ul><p>The organisers of the Paris 2024 Olympic Games have announced that anyone in the world will be able to apply for tickets from Thursday 1 December in a new approach to ticketing for the showpiece event. In a significant change, tickets will be obtainable from a single platform worldwide and will not be available through ticket resellers.</p><p>Instead of entering a ballot for tickets for specific sessions or events, those who want to experience the games enter <a href=\"https://tickets.paris2024.org/en/\">one global draw</a>. Those selected will then be able to have their pick of what they want to see within a specific sales window. “We really wish to make Paris 2024 the first ‘Games Wide Open’, and we are fully dedicated to bringing this concept to life,” said Tony Estanguet, president of Paris 2024.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/28/paris-2024-olympics-tickets-will-go-on-sale-worldwide-this-week-athletics\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/28/paris-2024-olympics-tickets-will-go-on-sale-worldwide-this-week-athletics",
        "language": "en",
        "categorie": "SPORT",
        "data": "pari 2024 olympic ticket will go sale worldwid week | pari olympic game 2024 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport pari olympic game 2024 pari 2024 olympic ticket will go sale worldwid week draw applic open 1 decemb close 31 januari key session like 100m final ceremoni sold separ close-up pari 2024 logo. photograph: marc piasecki/getti image close-up pari 2024 logo. photograph: marc piasecki/getti image martin belam mon 28 nov 2022 12.02 gmt last modifi mon 28 nov 2022 12.03 gmt organis pari 2024 olympic game announc anyon world will abl appli ticket thursday 1 decemb new approach ticket showpiec event. signific change, ticket will obtain singl platform worldwid will avail ticket resellers. instead enter ballot ticket specif session events, want experi game enter one global draw . select will abl pick want see within specif sale window. “we realli wish make pari 2024 first ‘game wide open’, fulli dedic bring concept life,” said toni estanguet, presid pari 2024. three million ticket will avail phase sales, repres 80% ticket sold public, applic open 31 januari 2023. half ticket will cost €50 (£43) less, price three-sess packag start €72 (£62). two type ticket peopl disabl will includ – wheelchair access places, access place peopl disabl reduc mobil use wheelchair, need access seat minim step close access facilities. however, organis say ticket open close ceremonies, well “for specif sport sessions”, will avail sale phase, will go sale may 2023. “these ticket will open close ceremoni premium sessions, 100 metr final athlet swimming, basketbal final, example,” michael aloisio, chief staff estanguet, said. 15 februari 2023, fan select draw will receiv email specif time slot give access organis call “make game packs” sale 48 hours. “make game packs” allow visitor select three session want attend, purchas ticket directly. first four day sale will reserv member club pari 2024 , free sign to. peopl will abl buy maximum 30 ticket across sale phases. ticket issu mani recent olympic games, show often lead empti stand earli morn sessions, despit claim event sold out. london olympic mar visitor sometim queue six hour collect ticket agenc handl sales. pari 2024 will first summer olympic welcom oversea visitor sinc rio 2016, pandemic-impact tokyo game held 2021 restrict sale domest fan . pari ticket arrang appli olympic games, run friday 26 juli sunday 11 august 2024. organis say near 10m ticket avail total, mark largest number ticket ever sale sport event. sale arrang paralymp will announc autumn 2023. topic pari olympic game 2024 olympic game news reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "a146de87b5dc9c59fb6cc1558ce672f5b8fec3e9bbd2e70d6d6e28c5b45459b6",
        "title": "Eddie Jones facing review amid RFU concern over England’s autumn results",
        "description": "<ul><li>RFU describes England’s campaign as ‘really disappointing’</li><li>Head coach to learn his fate within the next two weeks</li></ul><p>Eddie Jones is poised to learn his fate as the England head coach in the next fortnight with the Rugby Football Union conducting a review into the “really disappointing” autumn campaign, stating that results have not been good enough.</p><p>Bill Sweeney, the RFU chief executive, will lead the review, holding a series of meetings with board and executive members as well as former players and coaches, whose participation is on the condition of anonymity, over the next two weeks and deciding whether to back Jones through to the 2023 World Cup or replace him with barely 10 months to go.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/27/rugby-union-eddie-jones-review-rfu-england-autumn-results\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/27/rugby-union-eddie-jones-review-rfu-england-autumn-results",
        "language": "en",
        "categorie": "SPORT",
        "data": "eddie jone face review amid rfu concern england’ autumn result | england rugbi union team | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport england rugbi union team eddie jone face review amid rfu concern england’ autumn result rfu describ england’ campaign ‘realli disappointing’ head coach learn fate within next two week eddie jone pressur 10 month world cup england won five 12 match 2022. photograph: ian walton/ap eddie jone pressur 10 month world cup england won five 12 match 2022. photograph: ian walton/ap gerard meagher sun 27 nov 2022 18.00 gmt last modifi mon 28 nov 2022 05.21 gmt eddie jone pois learn fate england head coach next fortnight rugbi footbal union conduct review “realli disappointing” autumn campaign, state result good enough. bill sweeney, rfu chief executive, will lead review, hold seri meet board execut member well former player coaches, whose particip condit anonymity, next two week decid whether back jone 2023 world cup replac bare 10 month go. short statement sunday, union express dismay autumn campaign just one win four matches, opt give public back jones. eddie jone adam england still ‘move right direction’ read remov jone stage nuclear option given rfu’s full support anoth torrid six nation campaign year, statement sunday circumspect well‑plac sourc point reluct pre‑empt review. sweeney also pressur proactiv accus “ asleep job ”, parliamentari inquiri last week plight worcest wasps, world cup‑win coach sir clive woodward express dismay union’ leadership. wretch defeat south africa saturday ensur england finish 2022 just five win 12 matches, bookend worst run result across calendar year sinc 2008, jone brace “uncomfortable” review. like grill players’ discipline, qualiti coach staff leadership group, emphasis import aspect present gave rfu council short autumn campaign. player may also give feedback amid report discont quarters. understood begin season rfu’s target 2022-23 campaign jones’ side rank top two three world. temper expect – previous year goal rank first second – jones’ side sit fifth gulf england lead contend world cup laid bare throughout 2022. england set target top two three world rank 2022-23 sunk fifth. photograph: andrew boyers/act images/reut full-tim saturday chorus boo rang twickenham and, though jone said hear it, sweeney made point refer view supporters. “we like thank england fan patienc support, matter us feel,” sweeney said. “like realli disappoint result autumn nation seri . despit strong individu perform great new talent come team, overal result expect be.” jone acknowledg review will pain remain convinc plan place england win world cup. “[reviews] alway uncomfort you’r winning,” jone said. “i haven’t found review comfort you’r winning. [bill will] opinion, base guy write, i’ll opinion. we’ll share it. we’v alway got plan. i’ve got plan england can win world cup, doesn’t go perfect line.” sign breakdown free week newslett latest rugbi union news analysis, plus week action review privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. defeat south africa lay bare deeper problem face england | robert kitson read jone due hold meet squad sunday said intend larg stick current crop player well hand injur courtney lawes. “this will base [the squad],” said. “and there’l player come back they’r fit ready. we’v pick everyon think best players, fit ready, campaign, we’ll thing six nations, we’ll world cup.” england’ two defeat autumn, jone blame individu errors, specif area game circumst side begin campaign slowli because, come mani differ clubs, lack cohes rivals. south africa’ victori jone express disapprov angus gardner refere scrum. “i grave concern scrum refereed,” said. “but that’ part deal isn’t it? you’v got live that. one thing learn coach find major problem, major problem scrum.” topic england rugbi union team eddie jone rugbi footbal union south africa rugbi team autumn nation seri rugbi union news reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "3571a5939698b959e6d77d5596848ce6494b59f69bf75bbf0b7ff772790ac9da",
        "title": "Australia’s Davis Cup dream shattered after defeat to Canada in final",
        "description": "<ul><li>Canada win their maiden trophy in Spain</li><li>Lleyton Hewitt’s team miss out on first title since 2003</li></ul><p>Australia’s dream of regaining the Davis Cup after nearly two decades has been ended by the firepower of Canada. Thanasi Kokkinakis was put to the sword by Denis Shapovalov before Alex de Minaur was beaten 6-3, 6-4 by Felix Auger-Aliassime as Canada lifted the men’s trophy for the first time in the competition’s 122-year history on Sunday.</p><p>But Australia’s frustrating 19-year wait for a 29th title goes on after their unexpected run to the final in Malaga ended with the searing quality of two top-20 stars proving too much for Lleyton Hewitt’s team.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/28/australias-davis-cup-dream-shattered-after-defeat-to-canada-in-final\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/28/australias-davis-cup-dream-shattered-after-defeat-to-canada-in-final",
        "language": "en",
        "categorie": "SPORT",
        "data": "australia’ davi cup dream shatter defeat canada final | davi cup | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport davi cup australia’ davi cup dream shatter defeat canada final canada win maiden trophi spain lleyton hewitt’ team miss first titl sinc 2003 australia captain lleyton hewitt defeat canada davi cup final malaga. photograph: omar arnau/rex/shutterstock australia captain lleyton hewitt defeat canada davi cup final malaga. photograph: omar arnau/rex/shutterstock australian associat press sun 27 nov 2022 20.22 gmt last modifi sun 27 nov 2022 22.55 gmt australia’ dream regain davi cup near two decad end firepow canada. thanasi kokkinaki put sword deni shapovalov alex de minaur beaten 6-3, 6-4 felix auger-aliassim canada lift men’ trophi first time competition’ 122-year histori sunday. australia’ frustrat 19-year wait 29th titl goe unexpect run final malaga end sear qualiti two top-20 star prove much lleyton hewitt’ team. novak djokov beat casper ruud win sixth atp final titl read “i’m gut boys. they’v put commit work done absolut everyth right year,” said hewitt. “they left again; came slight short, couldn’t prouder – australia proud.” comprehens win – one-sid entir final week –that need decid doubles, featur pair jordan thompson max purcel auger-aliassim vasek pospisil. team without top-20 player won titl sinc argentina 2016 lack australian world-beat glare sunday (monday aedt) miss first triumph sinc 2003. deject kokkinaki left scold “pretti much useless” 6-2, 6-4 defeat inspir shapovalov, never-say-di australian 1 de minaur knew need potenti career-defin win auger-aliassime. big name forc among 9500 crowd palacio de deport jose maria martin carpena spanish resort, novak djokov bring son along watch footbal star gerard pique, overlord new-look davi cup, vip tribune. wow auger-aliassime, look everi inch futur grand slam winner long seen tenni destiny. “it’s dream come true,” beam 22-year-old, who’d won junior davi cup titl shapovalov 2015 partnership now go domin senior competit two final three years. “it’s special team. hopefully, generat will abl bring far.” de minaur pictur miseri world no. 6’s languid power eventu overwhelm defiance. sign recap free week newslett best sport journal past seven day heads-up weekend’ action privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. canadian’ brillianc make look good bet australian open next year, even final game, dug incred backhand counter-punch move 30-0 ahead auger-aliassime’ serve, de minaur just surrender. “it’s tough, mani australian davi cup player follow journey throughout whole year everi step ride roller coaster us. just show famili australian davi cup team is,” said spain-bas de minaur, whose famili turn cheer. shapovalov, mix week malaga struggl back problem semi-fin loss saturday, chose perfect time display full repertoir knife skill outclass kokkinakis. whether kokkinakis, lost semi-fin rubber croatia’ borna coric, chosen rather thompson, who’d won quarter-fin singl rubber, debat – and, truth, probabl neither cope shapovalov mood. kokkinakis, hadn’t play tour singl match eight week malaga, struggl world 18, spray 23 winner rapier-lik shot wing 89-minut lesson. topic davi cup australia sport tenni news reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "3229f598bb081b22908dcd7f7fce9d4c3c35e0d2898e4024a53c6ecbfecac8bb",
        "title": "‘The greatest day of my life’: Saudi Arabia’s female fans bring the noise",
        "description": "<p>Country’s reforms meant there were as many women in green shirts at Education City as there were supporting Poland</p><p>Saudi Arabia have been bringing the noise in Qatar. Fans have travelled in numbers greater than any other country, with only Argentina coming close. The emerald green shirt is a common sight across Doha. They’re on the corniche and in the metro and, in their first two Group C fixtures, they have generated a fearsome atmosphere within the ground.</p><p>It may seem an observation that ought not to have to be made, but the Saudi fanbase in Qatar is made up of both men and women. At Education City on Saturday afternoon, perhaps one in 20 of those making their way into the stadium were female, making them equivalent to the number of women there to support Poland. This is a first.</p> <a href=\"https://www.theguardian.com/football/2022/nov/28/the-greatest-day-of-my-life-saudi-arabias-female-fans-bring-the-noise\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/28/the-greatest-day-of-my-life-saudi-arabias-female-fans-bring-the-noise",
        "language": "en",
        "categorie": "SPORT",
        "data": "‘the greatest day life’: saudi arabia’ femal fan bring nois | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 ‘the greatest day life’: saudi arabia’ femal fan bring nois country’ reform meant mani women green shirt educat citi support poland saudi arabia fan watch poland match. photograph: ahmed yosri/reut saudi arabia fan watch poland match. photograph: ahmed yosri/reut paul macinn doha @ paulmac mon 28 nov 2022 07.30 gmt last modifi mon 28 nov 2022 09.47 gmt s audi arabia bring nois qatar. fan travel number greater country, argentina come close. emerald green shirt common sight across doha. they’r cornich metro and, first two group c fixtures, generat fearsom atmospher within ground. may seem observ made, saudi fanbas qatar made men women. educat citi saturday afternoon, perhap one 20 make way stadium female, make equival number women support poland. first. three year ago, part seri reforms, decre saudi royal famili announc women allow leav countri without first acquir consent male guardian. guardianship system remains, appli everi woman throughout lives, role guardian transfer father husband. appli mani aspect – mean go neighbour world cup , countri demonstr footbal mad, now possibl everyone. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. talk femal support match easy. request talk polit turn busi card offer opportun talk later – just footbal – returned. one woman, wear niqab, agre speak. name aliya, first time watch nation side optimistic: “inshallah will win.” said excit part experience: “i look forward cheer peopl there, whole experience”. husband took over. “this world cup – means,” said. “saudi will go next stage, will femal team femal league. new presid support everyth ladi come first.” hidden near dunes, saudi arabia plot anoth world cup shock read presid saudi arabian footbal feder yasser al-misehal, former chair saudi men’ profession leagu member fifa’ disciplinari committee. true presid rapid chang women’ game country. two year ago saudi women’ premier leagu established, first nation competit women’ club sides. then, spring year, potenti moment event occurred: first intern fixture, saudi arabia women beat seychell 2-0 friend mauritius, first step propos pathway offici fifa classification. growth women’ game come decad saudi offici lobbi fifa ban wear hijab football, measur prevent women play game all. five year ago women allow stadium spectators, ban eventu lift three venu begin 2018. chang made time saudi look claim central role sport world, potenti bid 2030 world cup way, may coincidence. real. minut spoke aliya, mariam meshikh walk past friend. mariam live east saudi arabia, attend first match wear replica saudi away shirt light green hijab. fair say reluct talk experience. unfortun saudi arabia’ fans, robert lewandowski score first world cup goal poland won 2-0. photograph: héctor vivas/fifa/getti image “this first world cup, first game ever attend stadium saudi nation team – dream sinc teenager,” said. “i watch games. teenag watch just wish can’t believ day.” sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. point friend, engineer, observ mariam, doctor, left twin home husband. “they’r ok, they’r ok,” said. “they know i’m happy.” what, mariam asked, think femal footbal fan bring previous all-mal crowd? “well, civility, obviously,” smiled. “femal need everywhere; we’r 50% countri – 50% country, right? she’ engineer, i’m doctor we’r alreadi particip country. now it’ amaz abl particip root countri world cup. attend win streak – inshallah – hope win big chanc first qualifi 16th round, just ... idea ... greatest day life.” cours footbal doesn’t alway make dream come true poland won well-contest match 2-0. now saudi face final fixtur mexico need least point qualify, doubt stir speech coach, rené hervard, will forthcoming. star poland match much saudi crowd player will forc 88,966-capac lusail stadium wednesday. much made mean countri use sport burnish reputations, can effect ambassador saudi arabia right now supporters. topic world cup 2022 saudi arabia world cup featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "0114592608a2c2c94d9eb6e276b9078488ead07b5a480871ed4bf3f44356fef4",
        "title": "What’s better than 2.8in per play on offense? For the Jets, almost anything",
        "description": "<p>Mike White was superb for New York on Sunday. But after the shambles that had gone on before, things could only improve</p><p>New York Jets coach Robert Saleh sounded as if he did not want to make too big of a deal of the nice things he saw Sunday from Mike White, the quarterback whom Saleh tapped last week to step in for the struggling Zach Wilson, who was drafted last year to be the team’s latest savior.</p><p>At one point in his postgame news conference, Saleh said of White: “He’ll make good decisions with the football, and he’ll make them quick.” Then he added: “Just my take on it.”</p> <a href=\"https://www.theguardian.com/sport/2022/nov/28/new-york-jets-mike-white-zach-wilson-nfl-football\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/28/new-york-jets-mike-white-zach-wilson-nfl-football",
        "language": "en",
        "categorie": "SPORT",
        "data": "what’ better 2.8in per play offense? jets, almost anyth | new york jet | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site soccer nfl tenni mlb mls nba nhl f1 new york jet what’ better 2.8in per play offense? jets, almost anyth mike white threw three touchdown jets’ victori chicago bears. photograph: vincent carchietta/usa today sport mike white threw three touchdown jets’ victori chicago bears. photograph: vincent carchietta/usa today sport mike white superb new york sunday. shambl gone before, thing improv dave caldwel mon 28 nov 2022 08.15 gmt last modifi mon 28 nov 2022 12.51 gmt n ew york jet coach robert saleh sound want make big deal nice thing saw sunday mike white, quarterback saleh tap last week step struggl zach wilson, draft last year team’ latest savior. one point postgam news conference, saleh said white: “he’ll make good decis football, he’ll make quick.” added: “just take it.” course, other franchis will take white meant jet impress 31-10 victori chicago bears. pass 315 yard three touchdown win, push jets’ record 7-4 kept race playoff spot. other franchis will take wilson, threw four touchdown pass (with five interceptions) seven game – includ wretch 10-3 loss 20 novemb new england patriots, jet gain two yard ( 2.8 inch per play ) second half. wilson second quarterback jet pick top five draft last four years; first, sam darnold, hot, either, trade carolina. (darnold step sunday well panthers’ 23-10 victori denver.) 50 year on, 1972 miami dolphins’ undef season remain undef read saleh said last week wilson benefit take step back refocus. white answer jet – least better answer wilson? 27-year-old white, play western kentucki draft fifth round dalla cowboy 2018, accur sunday saleh will look silli bench him. jet find middl bud genuin new york quarterback controversy. lot wors white stank sunday, white emerged, even though wilson pedigre come brigham young. white drove jet 75 yard nine play touchdown first possess bears, throw first two touchdown pass sunday garrett wilson. halftime, jet 17-10 lead, white 235 yard pass two touchdowns. later game, jet fan start “mike white!” chant – white said probabl appreci focus call signals. start three game wilson hurt last year, beat supe bowl-bound bengals. jet essenti need white keep thing control run game hammer yards, stellar defens suffoc opponents. jet gain 158 yard rush held justin fields-less bear bay, white star. announc wilson’ bench last week, saleh claimed, “zach’ career over,” ad fulli intend get back field season. jet genuin chanc make playoff first time sinc 2010. coach tend roll hot qb, find job. wilson stay bench, least now. moreover, saleh said white: “i don’t think there’ guy locker room didn’t think he’d abl perform way today.” vike oppon next week, follow buffalo bills. hard see wilson return soon, given jet final play someth december. whether will anoth bust high jets’ draft pick can decid much later. mvp week josh jacob celebr game-win touchdown sunday. photograph: joe nicholson/usa today sport josh jacobs, run back, las vega raiders. jacob set franchis record sunday rush 229 yards, last 86 came bo jackson-lik touchdown bolt middl seattl defens won game overtime, 40-34. jacobs, fourth nfl season, previous never touchdown run longer 28 yards. gone‼️‼️ @iam_joshjacob ot game winner. 📺: cbs pic.twitter.com/8jthrshsr2 — las vega raider (@raiders) novemb 28, 2022 jacob score two touchdown also caught six pass 74 yard finish 303 yards, seventh-most nfl game super bowl era. las vega (4-7), won two straight, tie game less two minut regul five-yard touchdown pass derek carr foster moreau. jacob may well help save josh mcdaniels’ job. video week sean taylor memori insid fedex field. number 21 alway forev pic.twitter.com/yccminnubx — scott abraham (@scott7news) novemb 27, 2022 great pomp, washington command pull back red curtain unveil memori sunday sean taylor, superb safeti kill home invas 15 year ago. command never promis marbl even bronz statu taylor, uncov ceremoni look … lot like mannequin. dan snyder’ franchis botch yet anoth public-rel opportunity. “i get wasn’t suppos statue, look like display you’d see nike store,” writer jemel hill tweet . “noth memor it. look like thought care put preserv legaci one impact belov players.” even worse, team forgot 40 50 thin strip tape taylor wrap around facemask make look even ferocious. will blackmon, retir defens back play last two season 10-year nfl career washington, point twitter glass-encas memori taylor nike jersey, reebok pant adida shoes. “look like last-minut project me,” blackmon tweeted. sign recap free week newslett best sport journal past seven day heads-up weekend’ action privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. stat week miami dolphin quarterback tua tagovailoa brilliant season. photograph: sam navarro/usa today sport 5-0. that’ miami dolphin quarterback tua tagovailoa’ record sinc return frighten concuss sustain septemb loss cincinnati lot peopl fear future. sunday, ran record starter 8-1 year throw 299 yard touchdown 30-15 victori hapless houston texans. qbr rate 82.5 season fifth-best sinc rank began 2006, behind tom bradi (2007), peyton man (2006), aaron rodger (2011) lamar jackson (2019). quot week “this kind game great team win” – cincinnati quarterback joe burrow bengal beat tennesse titans, 20-16 . bengals, super bowl team last year, 7-4 exact great team moment, beat titan without run back joe mixon (concussion) ja’marr chase (hip). cincinnati start 2-3, sunday’ victori third straight fifth last six games. tie baltimor raven first place afc north. elsewher around leagu 49er defens shut saint sunday. photograph: cari edmondson/usa today sport -- much made san francisco 49er offense, jimmi garoppolo weapon christian mccaffrey, deebo samuel georg kittl disposal. sunday defens shut new orlean 13-0 win , first time saint fail score near 21 years. niner now won four straight, top nfc west 7-4 come form playoff heav view. -- aaron rodger left green bay’ 40-33 loss philadelphia eagl obliqu injuri game saw packers’ playoff hope disappear. good news green bay? replacement, jordan love, look much better player previous seasons, show impress arm strength accuracy. threw touchdown first drive led green bay field-goal second. jalen hurt brilliant (again), way. threw two touchdown ran 157 yard philli move 10-1. -- sean mcvay, coach los angele ram team won super bowl less 10 month ago, took two chin, one liter one figuratively, 26-10 loss kansa citi chief drop ram 3-8. rams’ matthew stafford miss big qb matchup patrick mahom concuss – forc mcvay use third-team bryce perkins, threw mere 100 yards. sean mcvay just got smoke player sidelin pic.twitter.com/4f7nb5bntf — ben brown 🌻 (@benbrownpl) novemb 27, 2022 walk sidelin earli game, mcvay clobber chin roger carter jr ran onto field. clear stunned, mcvay opt stay sideline, rub jaw. -- one thing tom bradi never done nfl career lead team lose record playoffs. year. tampa bay buccan slump 5-6 23-17 overtim loss rain cleveland browns, buc remain first place aw nfc south atlanta falcon (5-7) blew washington . marcus mariota march falcon stir victory, tip pass second-and-go washington four-yard line intercept command 58 second go. aide careless running-into-the-punt penalty, washington, last place nfc east 7-5, ran clock 19-13 victory. never abl unse #jaguar mascot. pic.twitter.com/621zuu432l — ari meirov (@mysportsupdate) novemb 27, 2022 -- mascot jacksonvill jaguar cat figur name jaxson deville. like sport mascots, one big furri fake head wear version team’ uniform. well, sunday different. temperatur spike thunderstorm jacksonville, wore head shoe – just speedo star stripes. caus onlin stir, immedi label “full florida man,” “has shame.” rodger sherman ringer point twitter , “the fact jaguar mascot jaxson de vill still feel need wear underwear otherwis nude impli genitalia must cover public.” jaguar won game last-minut two-point convers trevor lawrenc enjoy mayb best game nfl. tactic must catch – later sunday, los angele charger opt go two final second instead settl overtim beat arizona cardin 25-24 . topic new york jet nfl us sport featur reus content view view soccer nfl tenni mlb mls nba nhl f1 new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "6f11073d5bce1b527f6cd12f3d8246863f288d4319f7adf91ef390079787b97f",
        "title": "No strikers bad, two strikers good, as Spain and Germany share the spoils | Barney Ronay",
        "description": "<p>There were no goals until Álvaro Morata and Niclas Füllkrug came on, changing the scoreline if not the outcome</p><p>Well, there’s a thing. Maybe there is something to be said for these so‑called experts after all. For 53 minutes of this 1-1 draw Germany and Spain played out a carefully hedged, engrossingly mannered game of football. This was a game of midfield squared, of Big Midfield Energy, a quiet debauchery of midfield.</p><p>Al Bayt Stadium is essentially a vast illuminated fibreglass tent dumped down in the desert scrub. It was packed here, or almost packed. But at times in the second half it was so quiet in the stands you could hear the air conditioning hiss. This is, it seems likely, not a sentence that has been typed before in a football report.</p> <a href=\"https://www.theguardian.com/football/blog/2022/nov/27/no-strikers-bad-two-strikers-good-as-spain-and-germany-cancel-each-other-out\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/blog/2022/nov/27/no-strikers-bad-two-strikers-good-as-spain-and-germany-cancel-each-other-out",
        "language": "en",
        "categorie": "SPORT",
        "data": "striker bad, two striker good, spain germani share spoil | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal sportblog world cup 2022 striker bad, two striker good, spain germani share spoil goal álvaro morata nicla füllkrug came on, chang scorelin outcom spain álvaro morata get across nikla süle flick home goal germany. photograph: kai pfaffenbach/reut spain álvaro morata get across nikla süle flick home goal germany. photograph: kai pfaffenbach/reut barney ronay al bayt stadium @ barneyronay sun 27 nov 2022 22.17 gmt last modifi mon 28 nov 2022 11.13 gmt w ell, there’ thing. mayb someth said so‑cal expert all. 53 minut 1-1 draw germani spain play care hedged, engross manner game football. game midfield squared, big midfield energy, quiet debaucheri midfield. al bayt stadium essenti vast illumin fibreglass tent dump desert scrub. pack here, almost packed. time second half quiet stand hear air condit hiss. is, seem likely, sentenc type footbal report. game wasn’t dull, unengrossing. odd samey controlled. spain don’t play central attacker. hansi flick chose here, least real one. feel start germani worri spain’ midfield forgot pack sharp edge, keen smother centr smother themselves. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. differ approach here. 53 minut gone spain, larg domin play, sent álvaro morata central striker, felt like variation, activ choice. broke game open too, 10 minut later scored. felt weird easi too, like simpli walk front door jimmi away window hour. jordi alba’ cross left roll use area. morata made classic striker’ run, hare obliqu angl across corner six-yard box. seem flummox nikla süle. finish morata love thing, ball bounc just right flick outsid front half foot, fourth toe, flip manuel neuer. flick responded, send nicla füllkrug , 29 bulky, classic 9. score third touch, make nice littl insid run, let ball roll across absolut spank top corner, thrill full-bodi exampl 29-year-old high‑class journeyman striker’ art. 1-1 draw mean germani live world cup . somehow flick’ team found tournament wormhol can stumbl along still remain alive, hat, still fight this, love it, love it, beat costa rica three day now. nicla füllkrug power germany’ equalis top corner. photograph: tom jenkins/th guardian game will pose question too. germani dredg point sheer sport will, abil scrap rat, element identifi miss recip packet. will need fix front team, level talent reflect stodgi fraught world cup. flick pick tooled-up three-man midfield. attack led, less alone, thoma müller, isn’t bad idea. müller’ seventh tournament. realli durabl ambl warrior-forwards, footbal still doesn’t realli category, except basic play like thoma müller. led germany’ first charge, gallop centr vacant spain midfield, move uner fast man age – 33 – still look ever like junior doctor fun run. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. pretti much germani attack forc first hour, müller, lollop loft passes, flailing, gangly, catherin wheel man full flight. realli plan? much personnel. 1956. isn’t necessari field bullock hair-oil goal-tower. lack width, lack variat angles. germani looked, moment like spook mimet version opponents. tell right. germani cling world cup hope nicla füllkrug forc spain draw read spain germani power connect recent histori footbal tactics, age pass press, high grade metrics-football. spain help make germani last good version themselves. jogi löw, devote pep-cruyff-barça style won world cup blend possess german pragmatism. hard replic success. function gegenpressing, example, seem demand level drill beyond intern football. perhaps, end, simpli win germany’ authent self: tournament play, hard-head mean-boy footballers. mullet mentality-monsters, moustachio shootout king yesteryear? spain, interest thing team much resembl spain team, time almost parod degree. spain turn 11. much spain can possession-based, technic nimble, counter-press spain become? answer none more, none spain. process behind lui enrique’ team. spain improv becom authent version themselves. took just point here. method midfield test team tournament. topic world cup 2022 sportblog spain germani world cup featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "82b8b1906df1a79d709ace0b0f12fc577e3ac38cfa7c2210af55132d39425f07",
        "title": "World Cup 2022 briefing: Portugal and Uruguay face age-old dilemma",
        "description": "<p>Both head coaches may need to replace ageing superstars with emerging talent if their teams are to go far in Qatar</p><p>Commiserations, friends: today marks our final Tetris, the sole remaining quadruple-consecutive-match extravaganza which has made the start of this World Cup so immersive and compelling. That’s the sad news. The joyous news is that today is also the day that things get really serious – most particularly in Group H.</p> <a href=\"https://www.theguardian.com/football/2022/nov/28/world-cup-2022-briefing-portugal-uruguay-age-old-dilemma\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/28/world-cup-2022-briefing-portugal-uruguay-age-old-dilemma",
        "language": "en",
        "categorie": "SPORT",
        "data": "world cup 2022 briefing: portug uruguay face age-old dilemma | world cup 2022 | guardian skip main content skip navig subscrib new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site back homepag iranian supporter, rafael leão darwin núñez. composite: guardian pictur desk world cup 2022 briefing: portug uruguay face age-old dilemma iranian supporter, rafael leão darwin núñez. composite: guardian pictur desk head coach may need replac age superstar emerg talent team go far qatar daniel harri , will mage , will unwin , alex hess john brewin mon 28 nov 2022 04.00 gmt last modifi mon 28 nov 2022 04.04 gmt content 1 main event 2 talk point 3 beyond footbal 4 global media-watch 5 internet react 6 today’ match 7 player watch 8 final … composite: guardian main event commiserations, friends: today mark final tetris, sole remain quadruple-consecutive-match extravaganza made start world cup immers compelling. that’ sad news. joyous news today also day thing get realli serious – particular group h. south korea, drew 0-0 uruguay last week , take ghana, manag promis shambol 3-2 defeat portug . posit result – either way – will make thing especi interesting, even it’ draw, portug v uruguay clash prodigi dimens make even sam allardyc look insubstantial. given attack talent fernando santos’ disposal, selecão titl contenders. fine young goalkeep diogo costa solid back, boast offens option vari joão cancelo, bruno fernandes, bernardo silva, rafael leão joão felix. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. forgotten anyone? well, depends. it’s easi look portugal, see side nowher near fluid cohes be, cite cristiano ronaldo’ inflex major reason why; or, words, say santo must brave pick merit, reputation. conversely, it’ also difficult look slower pace intern footbal understand experi calm one greatest player ever deem essential. interestingly, uruguay similar situation. centre-back pair diego godín josé maría giménez sumptuous nastiness, front can found already-excel fast-improv rodrigo bentancur alongsid federico valverde, one season’ devast attack players. attack, coltish, brutish darwin núñez will definit start lui suárez – anoth age superstar can use front goal otherwis trend toward anonym – may not. regardless who’ picked, we’r set tens judder encounter. second half match ghana, portug look found kind balance, introduct leão’ pace intellig run help creat space fernandes’ incis passing. similarly, close stage open match south korea, uruguay forc winner – especi suárez replac edinson cavani who, though age, age better. ultimately, it’ imposs predict outcom authority, that’ exact be. alex trebek use say, let’ play jeopardy! dh talk point misadventur mic “expect usa play system,” announc martin keown confid croatia kick match against, erm, canada. best start beeb’ endear oddbal co-commentator, whose north american buddi immedi solid divert attent away slip-up dazzl goal. gentl detour england career keown bemoan pick two world cup without get pitch (a fair enough qualm, though perhap one share toni adams, sol campbel rio ferdinand) came two-penneth protect face masks: “i use just get it.” attribut croatia’ first goal somebodi call “kramavic”, real highlight marko livaja’ strike, brought glorious mix metaphor man gantry: “that croatia dna written it!” live broadcasting: easi looks, kids. ah costa rica restor defens pride run-up world cup, costa rica establish reput master low block. 12 game calendar year conced six goals, larg heroic goalkeep keylor nava granit centre-back pair óscar duart francisco calvo. seem bit character, then, absolut welli spain, pass oblivion joint-record heaviest defeat . follow tight 1-0 win japan might make seem wild unpredictable, realli it’ return norm. one shot target, one goal three point 180-plus minut football, remark effici side began tournament 7-0 defeat. wm costa rica’ defenc got back form japan 7-0 drub spain. photograph: reuter beyond footbal usa v iran: fixtur need extra needle. that’ tuesday’ fixtur given – bucketload – follow remark demand iran oppon given 10-game ban “offend dignity” country. furor come us soccer feder post imag social media iran’ nation flag without emblem islamic republic. feder explain “support women iran fight basic human rights”. graphic sinc delet social media, semi-offici tasnim news agenc report legal advis iranian footbal feder request group b rival ban accord section 13 fifa rules. iran flag becom point content world cup, fan oppos regim tehran wave lion sun flag instead. ah global media-watch decri “nightmare” defeat saudi arabia, argentinian newspap olé greet saturday’ victori “a coloss relief” – rescu job lionel messi. unsurpris paper follow suit, larg overlook enzo fernández’ late golazo favour place focus squar man wear 10. página 12 hail win “strength hope”, clarín call “a triumph get excit again” tiempo describ side won “the first final”. mexico, meanwhile, will public holiday dole , cancha describ team “ canva ” one point two matches. newspap 🇦🇷 today pic.twitter.com/wihfsanffl — argentina footbal shirt 🇦🇷 (@argshirts) novemb 27, 2022 internet react back shock dethron germany, japan fan went group e meet costa rica high spirit – full regalia. #jpn fan hope anoth w costa rica. #fifaworldcup pic.twitter.com/jcbobdf4w3 — squawka new (@squawkanews) novemb 27, 2022 end, wit someth sickener: side domin game without score keysher fuller’ late gut-punch winner blew group wide open. mood dampen among japanes fans, made sure abandon fame habit clear stand final whistle, shock result lend note melancholi wholesom tradition. decid mix day canada fans, got see nation’ first-ev goal men’ world cup final – croatia hit back four goals, destroy john herdman’ claim team “eff croatia”. andrej kramaric, got two goals, offer quot day response. croatia andrej kramarić minc word beat canada. 😳 pic.twitter.com/dje51e456w — cbs sport golazo ⚽️ (@cbssportsgolazo) novemb 27, 2022 today’ match cameroon v serbia (group g, 10am gmt, itv1) team must recov open defeat find first goal tournament. sinc glori run quarter-fin 1990, cameroon made group stage serbia never reach knockouts. will dragan stojkov play star forward dusan vlahov aleksandar mitrovic? spent just 17 second-half minut togeth brazil ran away game serbia’ opener. rigobert song, cameroon coach whose tracksuit made cult hero, must find way get servic eric choupo-mot bryan mbeumo attack. jb south korea v ghana (group h, 1pm gmt, bbc1) andré ayew simpl plan ghana look recov lose portugal. “we need stay calm, relax increas performance,” said captain. “we need tri score conced less.” portugal’ defenc given scare 3-2 win also found great gap ghana’ defence. korean yield shot target uruguay dealt well enough physic challeng south americans. mask son heung-min someth passenger, much usual reli him, probabl absenc napoli’ kim min-ja defenc anoth big problem coach paulo bento. jb andré ayew, pictur tranquil score portugal. photograph: martin rickett/pa brazil v switzerland (group g, 4pm, itv1) neymar will miss rest group stage least, allow brazil’ gang attack talent chanc show can without crown prince. moment, richarlison, follow two goal serbia, take burden. antoni replac neymar serbia suffer “flu-lik symptom vomiting” – luca paquetá alisson – perhap gabriel jesus might yet selected. murat yakin, swiss coach, lifelong fan brazilian nation team, inherit 89-year-old mum idolis pelé. “they won’t get weaker,” said neymar’ absence. jb portug v uruguay (group h, 7pm itv1) monday’ primetim view will like see cristiano ronaldo, 37 lui suárez, 35, current clubless, lead frontlin ahead younger attack talent. saturday, ronaldo treat teammat slap-up meal tatel de doha restaur al maha island, flashi joint busi interest in. danilo pereira’ injury, suffer play central defenc ghana, leav fernando santo short, pepe, 39, may step in. uruguay manag shot target south korea opener. jb player watch bryan mbeumo cameroon’ pedestrian 1-0 defeat switzerland , brentford forward danger player. abil set-piec ingenu open play caus problem swiss defenc despit cameroon’ general unwilling attack. last season, mbeumo creat seven goal score four 35 premier leagu appearances. ambition, team will eric choupo-mot vincent aboubakar front greater threat need give creativ talent greater freedom. wu martin boyl (right) crutch australia’ win tunisia. photograph: hannah mckay/reut final … martin boyl rule australia’ campaign acl injury, remain high spirits. much appoint team’ “offici vibe manager”, job titl come enorm pressur curat genre-defin tropic hous playlist. “we’v move staff now ... he’ just one fantast bloke will meet life,” explain graham arnold, socceroo manager. arnold brought boyle, wear knee brace walk crutches, team huddl celebr crucial 1-0 win tunisia. doesn’t give good vibe then, probably, noth will. wm topic world cup 2022 world cup featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "bfc794510f51c8f5cd07448cf83015d938a6b2d08b1107b977c9df2f2954bf06",
        "title": "‘Force of nature’: ex-rugby player Doddie Weir leaves lasting legacy, say admirers",
        "description": "<p>Scotland and British and Irish Lions legend died over the weekend from motor neurone disease</p><p><a href=\"https://www.theguardian.com/sport/2022/jun/21/doddie-weir-money-motor-neurone-disease-mnd-rugby-union\">Doddie Weir</a>, the former Scotland and British and Irish Lions rugby union player who died over the weekend from motor neurone disease, leaves “a lasting legacy” and will, admirers said, be remembered as a man who helped transform people’s understanding of the disease.</p><p>Weir’s death aged 52 was announced by his family on Saturday. His wife, Kathy, said he was “an inspirational force of nature”.</p> <a href=\"https://www.theguardian.com/society/2022/nov/27/doddie-weir-death-tribute-rugby-british-lions-scotland\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/society/2022/nov/27/doddie-weir-death-tribute-rugby-british-lions-scotland",
        "language": "en",
        "categorie": "SPORT",
        "data": "‘forc nature’: ex-rugbi player doddi weir leav last legacy, say admir | motor neuron diseas | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport motor neuron diseas ‘forc nature’: ex-rugbi player doddi weir leav last legacy, say admir scotland british irish lion legend die weekend motor neuron diseas tribut doddi weir leicest tiger v london irish match mattioli wood welford road stadium. photograph: david davies/pa tribut doddi weir leicest tiger v london irish match mattioli wood welford road stadium. photograph: david davies/pa mark brown @ markbrown14 sun 27 nov 2022 16.20 gmt last modifi mon 28 nov 2022 10.04 gmt doddi weir , former scotland british irish lion rugbi union player die weekend motor neuron disease, leav “a last legacy” will, admir said, rememb man help transform people’ understand disease. weir’ death age 52 announc famili saturday. wife, kathy, said “an inspir forc nature”. princess anne, royal patron mnd scotland , among pay tribute. said: “what sad day. doddi weir will great missed. truli larger life, determined, generous humble. transform people’ understand mnd fund research.” weir’ friend jill douglas, broadcast chief execut name’5 doddi foundat , said weir someon alway want joy, fun hope centr charity’ activities. “he felt diagnosi meant littl hope peopl given diagnosi left without hope,” said. “he felt inexcusable. “he determin make differ want shine light fact enough done peopl given diagnosis. legaci will continu make difference.” weir part success campaign get uk govern invest £50m target mnd research. dougla said invest important. “if talk research community, believ cusp signific breakthroughs. ten year ago, you’d ask question, differ answer. “peopl forefront research believ within touch distance.” weir reveal mnd diagnosi june 2017. dougla stress import say mnd defin life, rememb import family, rugbi farming. “it last part life rest life rich well lived,” said. “but knew impact. impati change. never took foot throttle, constant challeng push question inspir … respons take forward.” sentiment echo mnd scotland, said weir’ “tireless effort creat chang will leav last legacy”. rachel maitland, chief execut mnd scotland, said: “doddi weir huge inspir will miss many. braveri share experi live mnd help rais vital awar across countri beyond.” weir part unite end mnd campaign led govern pledge. maitland said: “the success campaign bring new hope find meaning treatment cure sooner. mnd wait anyon now anoth person taken soon cruel disease.” sign first edition free daili newslett archie bland nimo omer take top stori mean, free everi weekday morn privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. rob burrow, former leed rhino rugbi leagu player mnd, said weir hero money need urgent . tweeted: “i’m sorri say, mani warrior die stupid govern give 50m said give. i’m absolut gut see friend giraff die. reason posit rip.” weir seen recent murrayfield, support challeng former leed england captain kevin sinfield set run seven ultramarathon seven days. sinfield said: “i know, behalf whole ultra 7 7 team, ultim honour doddi murrayfield just two week ago set fundrais challenge. doddi weir: ‘the govern given motor neuron diseas money promised’ read “with trademark smile, insist want new pink trainer on.” sinfield said weir’ spirit live “in us knew him. will alway champion.” tribut also made weir prime minister, rishi sunak , princ princess wales. topic motor neuron diseas rugbi union medic research scotland news reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "af6403aca536dcb10c4c81c9236a85cb217c7d55ebb3be87c4d7e84edd861bea",
        "title": "NFL roundup: Jags and Browns upset Ravens and Bucs as Dolphins dominate",
        "description": "<ul><li>Cleveland win in final game before Deshaun Watson’s return</li><li>Jacksonville win after gutsy two-point conversion</li></ul><p>Nick Chubb scored on a three-yard touchdown run with 19 seconds left in overtime and Cleveland rallied on Sunday to stun Tom Brady and the Tampa Bay Buccaneers 23-17 in Browns quarterback Jacoby Brissett’s final start before Deshaun Watson returns from his suspension.</p><p>Chubb powered through a pile of bodies at the goal line as the Browns (4-7) sent Brissett off with a win. Watson, who was banned 11 games by the NFL for sexual misconduct allegations, will start next week in Houston.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/27/nfl-roundup-jags-and-browns-upset-ravens-and-bucs-as-dolphins-dominate\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/27/nfl-roundup-jags-and-browns-upset-ravens-and-bucs-as-dolphins-dominate",
        "language": "en",
        "categorie": "SPORT",
        "data": "nfl roundup: jag brown upset raven buc dolphin domin | nfl | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site soccer nfl tenni mlb mls nba nhl f1 nfl nfl roundup: jag brown upset raven buc dolphin domin cleveland win final game deshaun watson’ return jacksonvill win gutsi two-point convers jacobi brissett celebr victori like final start season. photograph: david richard/ap jacobi brissett celebr victori like final start season. photograph: david richard/ap associat press sun 27 nov 2022 22.17 gmt last modifi mon 28 nov 2022 01.14 gmt nick chubb score three-yard touchdown run 19 second left overtim cleveland ralli sunday stun tom bradi tampa bay buccan 23-17 brown quarterback jacobi brissett’ final start deshaun watson return suspension. chubb power pile bodi goal line brown (4-7) sent brissett win. watson, ban 11 game nfl sexual misconduct allegations, will start next week houston. chubb’ short td set brissett connect 45-yard pass wide receiv amari cooper, found wide open buc cornerback carlton davi iii slip fell near midfield. brown forc ot tight end david njoku’ remarkable, one-hand td catch 32 second left regulation. njoku extend left arm haul brissett’ 12-yard score strike back end zone. bradi threw two touchdown passes, couldn’t get anyth go 10-minut ot buc (5-6) unabl keep momentum go follow bye. baltimor raven 27–28 jacksonvill jaguar trevor lawrenc connect marvin jone 10-yard touchdown 14 second remain hit zay jone gutsi two-point conversion, jacksonvill jaguar held beat baltimor raven justin tucker miss 67-yard field goal tri last play. tucker, made four field goal game connect 70 yard warmups, came feet shi crossbar attempt break one yard record longest field goal nfl history. jacksonvill player spill onto field least one jump stand celebrate. one saw end coming. team combin score 16 point final two-plus minutes, 18 tucker littl leg. lawrenc led jaguar (4-7) go-ahead td conversion, jacksonvill squib kickoff gave raven (7-4) ball near midfield far tucker’ range. lamar jackson found josh oliver flat 12-yard gain set tucker’ unsuccess try. chicago bear 10–31 new york jet mike white threw three touchdown passes, includ two garrett wilson, terrif perform new york jet roll banged-up chicago bears. white made first start sinc last season place bench zach wilson spark jet season-high 466 yard offens rain. white 22 28 315 yard serenad chant name throughout drench fan metlif stadium. houston texan 15–30 miami dolphin tua tagovailoa threw 299 yard miami dolphin (8-3) race 30-point lead hold fifth straight victory, time one-win houston texans. tagovailoa fourth straight game without interception, jaylen waddl tyreek hill 85 yard receiv dolphins’ defens three takeaway game 30-point blowout halftime. houston (1-9-1) manag just 32 yard first 25 play kyle allen start quarterback place bench davi mills. texan finish 210 yard total offense, came second half. los angele charger 25-24 arizona cardin justin herbert threw touchdown pass austin ekeler 15 second left, hit gerald everett two-point convers give los angele charger win arizona cardinals. ekeler just got end zone td move charger within one, cap seven-play, 38-yard drive last 1:33. ball hit pylon dive toward corner. los angele ram 10–26 kansa citi chief patrick mahom threw 320 yard touchdown, isiah pacheco ran score, kansa citi chief slog way victori beat-up los angele rams. mahom eclips 300 yard pass sixth straight game, chief (9-2) also squander plenti score opportunities. mahom intercept end zone fourth quarter, harrison butker call upon kick four chipshot field goal drive stalled. didn’t matter rams, lost five straight first time sean mcvay. play without matthew stafford, remain concuss protocol, ram (3-8) struggl move chain behind bryce perkins, career backup make first start. made coupl nice play leg threw just 100 yard touchdown pass two interceptions. new orlean saint 0-13 san francisco 49er san francisco forc two fumbl alvin kamara becom first team near 21 year hold new orlean scoreless, 49er beat saint fourth straight win. niner (7-4) set tone defens open drive, fred warner forc fumbl kamara recovered, didn’t let there. stop saint (4-8) near goallin twice second half – includ anoth fumbl kamara post first shutout sinc beat washington 9-0 october 2019. new orlean longest activ score streak fourth longest nfl histori 332 game sinc blank san francisco 2001 finale. las vega raider 40–34 seattl seahawk josh jacob sprint 86 yard game-end touchdown las vega raider won overtim second straight week. jacob finish franchise-record 229 yard rush two scores. also six catch 74 yards, 303 yard scrimmag franchis histori seventh-most nfl game super bowl era. cincinnati bengal 20–16 tennesse titan joe burrow threw 27-yard touchdown pass tee higgin 13:42 left put cincinnati ahead stay, bengal held tennesse titan third straight victori fifth six games. defend afc champion bengal (7-4) won rematch division playoff victori tennesse despit run back joe mixon hadn’t clear concuss protocol. titan (7-4) equal point allow sinc week 2 loss buffalo two-gam win streak ended. cincinnati smother nfl rush leader derrick henri yet again, hold season-low 38 yards. denver bronco 10–23 carolina panther sam darnold threw touchdown recov fumbl anoth score first game season, help carolina panther beat denver broncos. make first start sinc week 18 last year, darnold complet 11 19 pass 164 yard without turnover. panther limit russel wilson 19 35 pass 142 yard sack three times, send bronco (3-8) seventh loss eight games. atlanta falcon 13-19 washington command taylor heinick threw two touchdown pass run-heavi game rain, kendal fuller intercept marcus mariota end zone 58 second left washington command beat atlanta falcon sixth win seven games. play team’ strength offens regardless weather, command falcon content keep ball ground take shot throw it. washington ran 37 time 176 yard atlanta’ 29 167 use five differ ball carriers. topic nfl us sport news reus content view view soccer nfl tenni mlb mls nba nhl f1 new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "237edc3e3be4d9ef5a8f6797dd61efecb44a4a2bdcf5df0c9924d47e067376a1",
        "title": "Odell Beckham Jr removed from flight after refusing to fasten seatbelt",
        "description": "<ul><li>NFL star appeared to drift in and out of consciousness</li><li>Wide receiver was escorted off plane by police officers</li></ul><p>NFL wide receiver Odell Beckham Jr was removed by police from an aircraft before takeoff at Miami International Airport after officials said he failed to respond to requests to buckle his seatbelt and appeared to be unconscious, police and airline officials said on Sunday.</p><p>“Fearing that Mr Beckham was seriously ill, and that his condition would worsen through the expected five-hour flight, [aircraft crew members] called for police and fire rescue,” Miami-Dade Police Department said in a statement. “As they tried to wake [Beckham] to fasten his seat belt, he appeared to be coming in and out of consciousness.”</p> <a href=\"https://www.theguardian.com/sport/2022/nov/27/odell-beckham-jr-removed-from-flight-after-refusing-to-fasten-seatbelt\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/27/odell-beckham-jr-removed-from-flight-after-refusing-to-fasten-seatbelt",
        "language": "en",
        "categorie": "SPORT",
        "data": "odell beckham jr remov flight refus fasten seatbelt | nfl | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site soccer nfl tenni mlb mls nba nhl f1 nfl odell beckham jr remov flight refus fasten seatbelt nfl star appear drift conscious wide receiv escort plane polic offic odell beckham jr last play los angele rams. photograph: toni avelar/ap odell beckham jr last play los angele rams. photograph: toni avelar/ap associat press sun 27 nov 2022 22.52 gmt last modifi mon 28 nov 2022 03.11 gmt nfl wide receiv odell beckham jr remov polic aircraft takeoff miami internat airport offici said fail respond request buckl seatbelt appear unconscious, polic airlin offici said sunday. “fear mr beckham serious ill, condit worsen expect five-hour flight, [aircraft crew members] call polic fire rescue,” miami-dad polic depart said statement. “as tri wake [beckham] fasten seat belt, appear come consciousness.” american airlin spokesperson confirm flight 1228, bound los angeles, return gate takeoff “due custom fail follow crew members’ instruct refus fasten seat belt.” passeng reboard flight depart later los angeles. twitter post attribut beckham appear refer incident, saying, “never life experienc just happen me.” never life experienc just happen me… i’ve seen alll.. — odell beckham jr (@obj) novemb 27, 2022 polic said beckham “was escort non-secur area termin offic made arrangements.” beckham’ attorney, daniel davillier, said incid “complet unnecessary”. “at time mr beckham disrupt combative,” davilli said. “he will compli seatbelt requirement, flight attend want prove author mr beckham remov flight.” beckham, 30, three-tim pro bowl wide receiv free agent sinc help los angele ram win super bowl last february. caught touchdown pass tear knee ligament 23-20 victori cincinnati bengals. beckham report near return leagu dalla cowboy said want sign him. sever team expect pursu beckham, center controversi previous stop new york giant cleveland browns. topic nfl us sport miami news reus content view view soccer nfl tenni mlb mls nba nhl f1 new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "cb6fbe604fc80541f2031cd499a4c08a4eeea1926359bf29b3148b6a46885609",
        "title": "Iran want USA banned for ‘offending country’s dignity’ over World Cup flag",
        "description": "<ul><li>USA show Iran flag without emblem of Islamic Republic</li><li>Teams meet on Tuesday in their final Group B match</li></ul><p>It has long threatened to be one of the World Cup’s biggest flashpoints: the <a href=\"https://www.theguardian.com/world/2008/jul/16/iran.usa1\">“Great Satan”</a> against the “Axis of Evil”. But on Sunday the USA’s match with Iran became even more highly charged after Iran’s football federation demanded their opponents receive a 10-game ban for “offending the dignity” of their country.</p><p>The extraordinary request came after the US Soccer Federation displayed Iran’s national flag on social media, in a now-deleted graphic, without the emblem of the Islamic Republic – in support of protesters in Iran before the nations’ Group B match on Tuesday.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/usa-show-iran-flag-without-emblem-of-islamic-republic-before-world-cup-clash\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/usa-show-iran-flag-without-emblem-of-islamic-republic-before-world-cup-clash",
        "language": "en",
        "categorie": "SPORT",
        "data": "iran want usa ban ‘offend country’ dignity’ world cup flag | world cup | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup iran want usa ban ‘offend country’ dignity’ world cup flag usa show iran flag without emblem islamic republ team meet tuesday final group b match 01:33 we support women rights': usa world cup player respond backlash iran flag post – video sean ingle doha @ seaningl sun 27 nov 2022 17.15 gmt first publish sun 27 nov 2022 08.57 gmt long threaten one world cup’ biggest flashpoints: “great satan” “axis evil”. sunday usa’s match iran becam even high charg iran’ footbal feder demand oppon receiv 10-game ban “offend dignity” country. extraordinari request came us soccer feder display iran’ nation flag social media, now-delet graphic, without emblem islamic republ – support protest iran nations’ group b match tuesday. us explain decid forgo offici flag social media account show “support women iran fight basic human rights”. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. iran’ footbal feder respond complaint fifa’ ethic committee, say us disrespect nation flag islamic republ iran. alleg report semi-offici tasnim news agency, attribut come legal advis iranian footbal federation. “accord section 13 fifa rules, person offend digniti integr country, person group peopl shall sanction suspens last least 10 match specif period, appropri disciplinari measure,” said. agenc also describ us feder “remov symbol allah” iranian flag, design 1980. flag four curv sword repres islamic saying: “there god allah.” klinsmann call queiroz ‘calm thing down’ iran disput read flag becom notabl point content world cup , iran fan oppos regim tehran wave lion sun flag, emblem former ruler, late shah mohammad reza pahlavi instead. howev small group men support iran’ govern seen angrili chant “the islamic republ iran” women give interview foreign journalist outsid stadium recent game, wales. fifa refus comment, number well-plac sourc suggest prospect us ban high unlikely. meanwhile, less 48 hour match kick qatari author fifa still refus provid reassur iran fan protest favour human right will bar secur guard wear t-shirt bear slogan “women, life, freedom”. eye tuesday. 🇺🇸 pic.twitter.com/8bchludmrv — u.s. men nation soccer team (@usmnt) novemb 25, 2022 phrase becom ralli cri protest sinc 22-year-old kurdish-iranian woman, mahsa amini, die hospit polic custody. howev iran’ last game wale sever fan told enter stadium unless chang t-shirt slogan it. other flag confiscated. fifa’ offici fans’ guid warn support “promot political, offens and/or discriminatori messages” permitted. protest maintain slogan also reflect demand women iran enjoy basic right men. despit repeat question guardian, suprem committe – qatari world cup organis – fifa refus criticis secur offici clarifi will accept tuesday. asked explain mani iran fan world cup wear attir “women, life, freedom” it, one fan told guardian: “for iranian world, heart women young. team belong people, islamic regime.” protest iran seen least 450 peopl killed, 18,000 arrested, accord human right activist iran, advocaci group follow demonstrations. topic world cup usa iran news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "6b6aab4448f66d3448e570dc4c5a8921006da4b74d8abd231d5e53e8256571f6",
        "title": "Germany grit, Morocco magic and Croatia crush Canada – Football Daily",
        "description": "<p><a href=\"https://twitter.com/maxrushden\">Max Rushden</a> is joined by <a href=\"https://twitter.com/NickyBandini\">Nicky Bandini</a>, <a href=\"https://twitter.com/ed_aarons\">Ed Aarons</a> and <a href=\"https://twitter.com/archiert1\">Archie Rhind-Tutt</a> as the second round of fixtures in Group E &amp; F are played</p><p><strong>Rate, review, share on <a href=\"https://itunes.apple.com/podcast/football-weekly-the-guardian/id188674007?mt=2\">Apple Podcasts</a>, <a href=\"https://soundcloud.com/guardianfootballweekly\">Soundcloud</a>, <a href=\"https://audioboom.com/channel/football-weekly\">Audioboom</a>, <a href=\"https://www.mixcloud.com/guardianfootballweekly/\">Mixcloud</a>, <a href=\"https://www.acast.com/footballweekly\">Acast</a> and <a href=\"http://www.stitcher.com/podcast/guardianuk/football-weekly\">Stitcher</a>, and join the conversation on <a href=\"https://www.facebook.com/GuardianPodcasts/\">Facebook</a>, <a href=\"https://twitter.com/guardianaudio\">Twitter</a> and <a href=\"mailto:footballweekly@theguardian.com\">email</a>.</strong></p><p>Today: Germany and Spain play out a lively 1-1 draw, with goals from Álvaro Morata and Niclas Füllkrug ensuring Group E remains firmly in the balance after Japan faltered against Costa Rica.</p> <a href=\"https://www.theguardian.com/football/audio/2022/nov/27/spain-germany-belgium-morocco-croatia-canada-football-daily\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/audio/2022/nov/27/spain-germany-belgium-morocco-croatia-canada-football-daily",
        "language": "en",
        "categorie": "SPORT",
        "data": "germani grit, morocco magic croatia crush canada – footbal daili | footbal | guardian skip main content advertis print subscript sign account account overview bill profil email & market set help comment & repli sign search job search switch internat edit switch uk edit switch us edit switch australia edit current edition: internat edit guardian - back home new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion guardian view columnist cartoon opinion video letter sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur book music tv & radio art & design film game classic stage lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money term want search? search googl support us print subscript internat edit switch uk edit switch us edit switch australia edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site new opinion sport cultur lifestyl show footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal footbal week world cup 2022 germani grit, morocco magic croatia crush canada – footbal daili way listen apple podcast googl podcast spotifi rss feed download present max rushden nicki bandini , ed aaron , archie rhind-tutt sid low . produc joel grove execut produc christian bennett . sun 27 nov 2022 23.28 gmt share facebook share twitter share via email max rushden join nicki bandini , ed aaron archie rhind-tutt second round fixtur group e & f play listen podcasts: everyth need know rate, review, share apple podcast , soundcloud , audioboom , mixcloud , acast stitcher , join convers facebook , twitter email . today: germani spain play live 1-1 draw, goal álvaro morata nicla füllkrug ensur group e remain firm balanc japan falter costa rica. group f, morocco record famous win belgium boost chanc reach knockout canada score first ever men’ world cup goal croatia woke sent john herdman’ side tournament. plus: listeners’ dream footbal weekly, kevin de bruyne’ mustard sandwich more. photograph: tom jenkins/th guardian ) support guardian guardian editori independent. want keep journal open access all. increas need reader fund work. support guardian topic world cup 2022 footbal week world cup view comment > order newest oldest recommend show 25 25 50 100 thread collaps expand unthread load comments… troubl loading? view comment popular footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job support guardian availabl everyone, fund reader support us back top © 2022 guardian new & media limit affili companies. right reserved. close"
    },
    {
        "id": "99904f85d27d4f2bf49177d90ee38eeacbb0b1fd06b6a325ac3629ae838d2bd4",
        "title": "‘Your night, champ’: inside Prograis’ locker room for his world title fight",
        "description": "<p>Regis Prograis had worked for three years to get another shot at the highest level of his sport. I was with the fighter and his team as he prepared for the bout</p><p>The late autumn sun, which had lit up Los Angeles on a beautiful afternoon, slipped away when <a href=\"https://www.theguardian.com/sport/2022/nov/25/regis-prograis-jose-zepada-world-title-fight-boxing\">Regis Prograis</a> arrived at the Dignity Health Sports Park. It was 5.45pm on Saturday and LA Galaxy’s home had turned into the War Ground – as their boxing arena is known. Prograis was three hours from stepping into the ring to fight Jose Zepeda for the WBC’s world super-lightweight title on an unforgettable night.</p><p>Drifting past <a href=\"https://www.theguardian.com/football/2019/mar/04/david-beckham-statue-la-galaxy-mls-soccer\">the David Beckham statue</a>, and down into the basement, Prograis and his team wore gleaming white tracksuits with an image of the Rougorou emblazoned on the front and back. The rougarou, a wolf-like monster in Cajun folklore as well as being the boxer’s nickname, is a mark of his Louisiana roots. Prograis grew up in New Orleans and only left for Houston <a href=\"https://www.theguardian.com/sport/2019/oct/26/regis-prograis-hurricane-katrina-books-josh-taylor-boxing\">after he and his family lost everything</a> in 2005’s Hurricane Katrina, when he was 16.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/27/regis-prograis-jose-zepeda-boxing-wbc-world-super-lightweight-boxing\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/27/regis-prograis-jose-zepeda-boxing-wbc-world-super-lightweight-boxing",
        "language": "en",
        "categorie": "SPORT",
        "data": "‘your night, champ’: insid prograis’ locker room world titl fight | box | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf box rugbi leagu race us sport box ‘your night, champ’: insid prograis’ locker room world titl fight regi prograi (left) celebr victori jose zepeda. photograph: étienn laurent/epa regi prograi (left) celebr victori jose zepeda. photograph: étienn laurent/epa regi prograi work three year get anoth shot highest level sport. fighter team prepar bout donald mcrae los angele @ donaldgmcra sun 27 nov 2022 15.35 gmt last modifi sun 27 nov 2022 17.28 gmt t late autumn sun, lit los angele beauti afternoon, slip away regi prograi arriv digniti health sport park. 5.45pm saturday la galaxy’ home turn war ground – box arena known. prograi three hour step ring fight jose zepeda wbc’s world super-lightweight titl unforgett night. drift past david beckham statu , basement, prograi team wore gleam white tracksuit imag rougorou emblazon front back. rougarou, wolf-lik monster cajun folklor well boxer’ nickname, mark louisiana roots. prograi grew new orlean left houston famili lost everyth 2005’s hurrican katrina, 16. dress room prograi spoke typic relax way while, contrast, oldest friend shudder trepidation. ross williams, writer close prograi sinc six-year-old boy new orleans, grip arm ask feeling. “it’s like i’ve got midnight storm move body,” william said. “and i’m even fighting!” prograi trainer bobbi benton epitom calm. 28 contest pro, prograi victori one bout. solitari defeat occur october 2019 when, one great fight year, unlucki wba champion lose major decis josh taylor london. world titl unif contest so, past three years, prograi shut division’ elit contests. consid riski opponent, suffer hand promot rival prefer avoid offer anoth titl shot. taylor relinquish wbc belt four month ago, rather face mandatori defenc hard-hit zepeda, prograi final grant anoth chance. but, week la, zepeda stress determin becom world champion backyard. mexican-american long beach also win streak impress 35-2 record. zepeda combin raw power accuraci sharp-shooter. threat hung war ground. first hour drag watch undercard televis corner locker room. sound turn nois crowd outsid occasion erupt fighter ring hurt knock down. another remind loom battl arriv compani refere ray corona. regi prograi imposs task tri save box read “you end deep water will let drown,” corona told prograi gave pre-fight instruct 6.40pm. “this danger sport. you’r hurt got see fight back, otherwis i’m stop it.” nonito donaire, great filipino-american boxer won world titl four differ weight flyweight featherweight, slip unobtrus room. prograi friend year warmth good wish soften omin edge. donair stay long. attent shift back mute televis screen charl conwel caught fierc struggl juan carlo abreu. morn prograis’ loss taylor, 26 october 2019, buri patrick day , fighter beaten coma conwell’ fist two week earlier. couldn’t stop think day watch conwel saturday’ undercard. prograi also read book includ tragic death numer boxers. alway stress illus graviti profession. 7.15pm, conwel abreu began last round, prograi shadow-box dress room. evin tobler, strength-and-condit coach, whooped: “total domination, baby, total domination.” fifteen minut later, boxing’ famous current cutman walk room. jacob ‘stitch’ duran , 70-year-old mexican-american zepeda’ corner, need ensur prograis’ hand wrap correctly. prograis, box historian well outstand contemporari fighter, smile listen cutman, aaron navarro, duran swap stori stem flow blood heat battle. anecdot stretch back decad and, ritual hand-wrap completed, duran wish prograi good luck. “see there, man,” navarro said. navarro’ shirt bore print daughter’ face said: ‘in love memori birdi navarro.’ cutman, face creas pain, told murder houston 18 month before. birdi just 22. “she beauti girl,” said. 7.46pm just one bout left main event. prograi remov diamond stud earlob and, look television, watch hush imag zepeda interview next door. corridor almighti racket broke group thickly-set men move fast lick, chant “yoka! yoka!” battl cri honour yokasta valle, young costa rican woman walk ring. valle, world champion, move weight tri win two light-flyweight belt held evelin nazarena bemurdez argentina. ten two-minut round bemurdez vall separ prograi ring-walk. white glove pull tobler shouted: “it’s ass-kick time, champ…” regi prograi land blow jose zepeda way victory. photograph: étienn laurent/epa prograi hit pad held benton. made soft hiss cri punch land tobler yelled: “make motherfuck pay!” jermal charlo, wbc world middleweight champion gym-mat prograi teenag houston, strode pizazz. hug prograis: “you know are, man. take heart … you’r look good, baby.” 8.27pm navarro reach small tub vaselin strap wrist rub filmi jelli around prograis’ eye cheekbones. five minut later desper close women’ fight over. valle’ hand rais victori first call came prograi zepeda: “ten minut ring-walk.” benton mike instruct corner, rounds, heard tv. help prograi white gown gold trim. becam littl quieter applaus locker room started. william first bring hand togeth whole prograi team join him. clap roll room, steadi insistent, becom move longer men kept applaud impass fighter. box lone busi tri help prograi enorm task took hold. “your night, champ,” tobler hollered, “your night!” televis runner open door. “three-and-a-half minutes,” said. cornermen one last check make sure gear, steel bucket medic equipment. prograi bang glove togeth and, minut left, applaus resumed. 8.42pm tv man back room, gestur us follow him. “i’m walk them,” bark producer. “we’r way.” william back pack prograi march echo tunnel. take long us reach black curtain swept open move insid war ground without pause. boo cascad high bank seat local made antipathi obvious. step away seat safe side ropes. sat close mani fight year still remain difficult affect raw sound harsh sight profession boxing. differ watch bout televis screen sanitis even deaden brutality. also privileg see astonish skill courag defin men zepeda prograis. open minutes, anthem mexico unite state resounded, understand cagey two southpaw went work. take long first punch land and, 40 second left round one, open up. chant “ze-pa-da, ze-pa-da!” “me-he-co, me-he-co!” reverberated, encourag hometown hero. corner second round, navarro press littl enswell iron left side prograis’ face tri control swelling. prograi still look calm charg emot fight. start third round, found range. prograi nail zepeda club jab jolt combinations. pattern set prograis’ aggress intent often make zepeda seem passiv comparison. la fighter, bolster crowd, inevit came back real grit. zepeda cut round four stitch duran work usual magic staunch blood. still seep onto prograis’ pristin white trunks, turn dirti shade pink. regi prograi said victory: ‘three year i’ve work moment’. photograph: étienn laurent/epa puff steam rose fighters’ mouth cool night air prograi made sweat fli zepeda’ head whenev caught sting blow. also went zepeda’ bodi absorb hard punch dug long night. yet prograi alway seem home ring. tougher harder bout becam middl rounds, clear seem element. prograi love fight; zepeda dredg fresh resolv enter decis stretch. prograi hurt zepeda earli round 10 just ratchet feroc exchanges. even prograi remain ascendancy, zepeda kept firing. round end crowd feet, roar zepeda match prograi blow blow. great champions, however, alway know close show. ear 11th round, prograi back zepeda stun scyth left hand. zepeda stop track prograi came like runaway train . unleash one punch anoth zepeda totter toward ropes. another chop left drop zepeda heavily. prograi wheel away celebr refere wave fight merci end. zepeda help onto small stool doctor examin him. relief eventu leav ring without assistance; prograi genrous praise. “i wanna congratul jose zepeda,” said. “that dude tough, tough, tough. gave one hardest fights.” turn zepeda, smile sadly, prograi said: “bro, got much respect you. congratul you. don’t stop. feel like still gonna world champion. you’r real good.” yet prograi fought anoth level. three-year exil world champion end compel performance. charlo, fellow wbc champion, wait prograi dress room. “texa takin’ over!” charlo yell embrac beam prograis. “i’m proud you, dawg!” joy jermal charlo celebr regi prograis...what privileg pic.twitter.com/z4truie4tq — donald mcrae (@donaldgmcrae) novemb 27, 2022 like way prograis, reflect charlo, spoke day two use drive houston gym batter old chrysler. “look us now, dawg!” charlo shouted. bedlam dress room follow prograi doctor privat area near toilets. doc stitch shut cut right side prograis’ face, 33-year-old stretch hand me. “i work hard,” prograi said simply. “three year i’ve work moment.” white trunks, damp sweat streak blood, drape metal chair stitch continu war ground. needl go skin didn’t seem hurt prograi consid box open him. lucrat fascin fight josé ramírez teófimo lópez await prograi look set establish one lead pound-for-pound boxer world. left boxer doctor peac went back insid dress room. ross williams, prograis’ great friend school, laugh mention midnight storm move insid hour earlier. “the storm gone,” william said quiet delight. “it’s sunshin now ...” topic box us sport featur reus content view view footbal cricket rugbi union tenni cycl f1 golf box rugbi leagu race us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "b8f5ae86ea93fba378fed4df32770ba8a2c567f7bf78d4474dea0b5f786602bb",
        "title": "USA’s problem against Iran isn’t politics. It’s that we don’t know how to win | Eric Wynalda",
        "description": "<p>On Tuesday, Gregg Berhalter’s side win or go home. The problem is that US sports culture is built around endless second chances</p><p>The flavor of this World Cup is very different: I’m tempted to call it “The beautiful distraction”. It’s Argentina focusing only on doing this for Lionel Messi and then forgetting how to play soccer without him. It’s Germany <a href=\"https://www.theguardian.com/football/2022/nov/23/germany-cover-mouths-wear-rainbows-on-kit-in-world-cup-protest-fifa-qatar-onelove\" title=\"\">trying to make a statement</a> before kickoff and then <a href=\"https://www.theguardian.com/football/2022/nov/23/germany-japan-world-cup-group-e-match-report\" title=\"\">losing to Japan</a>. It’s what has happened to Iran in their opener, where they were dealing with so much politically that England smelled blood and destroyed them. It’s Qatar hosting the tournament despite <a href=\"https://www.theguardian.com/football/2022/nov/25/qatar-senegal-world-cup-group-a-match-report\" title=\"\">not being good enough to play in it</a>. (<a href=\"https://www.theguardian.com/football/2022/nov/23/england-usa-world-cup-2022-football-soccer-eric-wynalda\" title=\"\">This game will not only punish a coward</a>, it will also punish the untalented.) Make sure you’re good enough to be there next time.</p><p>The USA cannot engage in the distraction. Next they have to play Iran, and the decades-old political backdrop is enormous. For our players I think this is the one week to say, “No comment”. It doesn’t mean you don’t care. But if they stuck a microphone in my face as a player and asked how I feel about what’s going on in Iran, I’d say: “Ask me on Wednesday. Next question.”</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/usa-iran-soccer-football-world-cup-2022-qatar-eric-wynalda\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/usa-iran-soccer-football-world-cup-2022-qatar-eric-wynalda",
        "language": "en",
        "categorie": "SPORT",
        "data": "usa’s problem iran isn’t politics. it’s don’t know win | usa | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport usa usa’s problem iran isn’t politics. it’s don’t know win usa unbeaten world cup qatar yet record victory. photograph: andré penner/ap usa unbeaten world cup qatar yet record victory. photograph: andré penner/ap tuesday, gregg berhalter’ side win go home. problem us sport cultur built around endless second chanc eric wynalda sun 27 nov 2022 18.19 gmt last modifi sun 27 nov 2022 21.48 gmt t flavor world cup different: i’m tempt call “the beauti distraction”. it’s argentina focus lionel messi forget play soccer without him. it’s germani tri make statement kickoff lose japan . it’s happen iran opener, deal much polit england smell blood destroy them. it’s qatar host tournament despit good enough play . ( game will punish coward , will also punish untalented.) make sure you’r good enough next time. usa engag distraction. next play iran , decades-old polit backdrop enormous. player think one week say, “no comment”. doesn’t mean don’t care. stuck microphon face player ask feel what’ go iran, i’d say: “ask wednesday. next question.” ultra‑focus objective, best stay ultra-focus object – object win costs. import us to, hesit use word “ruthless”, need be. iran go fight. coach know us: carlo queiroz hire us soccer feder write project 2010 report . it’s secret love usmnt job. great satan 1-2 iran: polit charg match world cup histori read usa team play iran 1998 world cup. much made , polit gestures, didn’t realli affect us. treat like opportun show sport can bring peopl together. teammat idea act like ok everything, found distraction. don’t think someth fulli understood — want to. want keep separate. sure, understood hostag crisi feel two countri other. wasn’t focus. wasn’t field day, didn’t even exchang jersey. coach never put in. lose 2–1, steve sampson’ last chang substitut midfield defender. brad friedel look across bench said: “if got airplan right now, understand.” even teammat knew should’v gone game. tuesday iran, win go home. problem is, us sport built around “let’ get ’em next time”; around come last can get draft pick; around reward failur . don’t promot relegation. don’t ownership group felt sting inadequ team, thus sting business. team lose, mean you’v hire wrong peopl hire wrong peopl hire wrong people. lost. american sports, sting come last. often usa play soccer, don’t know win – we’r use win – tri lose. end get exact deserve: tie. even mani player compet leagu promot relegation, cultur still permeat usa soccer. way, american ownership spread wing soccer world buy clubs, wish don’t suck essenc competit simpli don’t know win. here’ broader view iran game represents: it’s who’ got pride, us them? iran’ countri turmoil, base part notion manhood. seen iran’ congress chant “death america” . course, belief system turn hate busi soccer field tuesday. however, let’ clear: victori either side will repres dominance. biggest punch face ever give iranian regim right now – since, eyes, battl who’ macho – beat them. iran noth lose. us? we’v grown leagu noth one boast $900m franchis valu , probabl bundesliga teams. billion dollar spent us becom better soccer nation – it’ ride abil put away team that’ go sole play defense, led coach hire help us. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. order win one, need understand perfect realiti risk-reward football. brave enough throw number forward back. that’ go it. it’s go requir great defending. offens weapon good enough; just need one option . it’s one thing carlo queiroz can’t stop. must-win situat also must-foul situation. press break down, foul immediately. take yellow. we’r go get guy card trouble, coach need understand that. boy can’t afford think realiti sit next game. tomorrow, everi play play win us ruin day. must win – we’r canada. opinion it’ go take 16 player win this. we’r go smart substitutions. find iran’ weakness, wound gazelle. soon do, need lunch. all, just play three lions. now it’ turn lions. eric wynalda score 34 goal 106 appear usa play three world cups. now broadcaster. topic usa iran world cup 2022 world cup us sport featur reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "1744ea494ab3ac0c1c2d4ddb58b6ff24e7458b601279599cf6d87a71f8a8e022",
        "title": "Why are World Cup players wearing strange face masks on the pitch?",
        "description": "<p>Several players, including Son Heung-min, Joško Gvardiol and Ellyes Skhiri, have been spotted sporting unusual face coverings during matches in Qatar</p><p>They have raised comparisons to Hannibal Lecter and the Phantom of the Opera, but the strange face masks popping up on World Cup pitches in Qatar are not fashion statements but hi-tech protective devices.</p><p>The masks are made from materials like polycarbonate and protect athletes who have sustained facial injuries, ensuring they can play on without risking further damage. Some are 3D printed to exactly fit a scan of the contours of each athlete’s face.</p> <a href=\"https://www.theguardian.com/football/2022/nov/28/why-are-world-cup-players-wearing-strange-face-masks-on-the-pitch\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/28/why-are-world-cup-players-wearing-strange-face-masks-on-the-pitch",
        "language": "en",
        "categorie": "SPORT",
        "data": "world cup player wear strang face mask pitch? | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 explainer world cup player wear strang face mask pitch? sever players, includ son heung-min, joško gvardiol ellye skhiri, spot sport unusu face cover match qatar joško gvardiol croatia wear face mask protect broken nose fifa world cup 2022 match qatar. photograph: kieran mcmanus/rex/shutterstock joško gvardiol croatia wear face mask protect broken nose fifa world cup 2022 match qatar. photograph: kieran mcmanus/rex/shutterstock samantha lock @ samantha__lock mon 28 nov 2022 03.47 gmt last modifi mon 28 nov 2022 05.10 gmt rais comparison hannib lecter phantom opera, strang face mask pop world cup pitch qatar fashion statement hi-tech protect devices. mask made materi like polycarbon protect athlet sustain facial injuries, ensur can play without risk damage. 3d print exact fit scan contour athlete’ face. croatian football’ golden boy joško gvardiol, 20, wore distinct black face mask last week’ group f showdown morocco sunday canada. ‘we thank motivation’: croatia aim dig herdman canada go read rb leipzig centre-back left field collis teammat willi orban match earlier month, scan later show broken nose suffer minor injuri face eyes. gvardiol decid wear mask protect damage. joško gvardiol croatia win canada sunday. photograph: pixsell/mb media/getti image similar on-field collis left south korea’ son heung-min, 30, fractur eye socket 1 novemb champion leagu win. tottenham hotspur star collid marseill defend chancel mbemba’ shoulder, prompt immedi departur field. son heung-min doubt world cup fractur eye socket read son now sport black carbon fibr mask, describ “more comfort thought. it’s made good material. it’s light, hard worn face, it’ good materi can protect impact. surpris consider lighter thought.” ‘lighter thought’: son heung-min south korea. photograph: dave shopland/rex/shutterstock iran’ goalkeep alireza beiranvand, 30, also mask sustain facial injuri england. beiranvand dramat clash head teammat majid hosseini 6-2 defeat. tunisia’ ellye skhiri, 27, sport mask face denmark australia group d clashes. fc köln midfield nurs broken cheekbon suffer injuri late october. ellye skhiri tunisia’ loss australia saturday. photograph: catherin ivill/getti image topic world cup 2022 world cup explain reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "fedb24b23ab27e90984434859b388c0824cde5395465552b216f5cd71da461fe",
        "title": "How many migrant workers have died in Qatar? What we know about the human cost of the 2022 World Cup",
        "description": "<p>This year’s tournament has been dominated by off-field matters. We look at the issues around the labor used to build the tournament’s infrastructure</p><p>The deaths of migrant workers in Qatar in the build-up to this year’s World Cup have drawn criticism across the world. While the tournament’s organizers put the official count at 40, estimates by the Guardian put the figure in the thousands. Here we explore the key questions around an issue that has tarnished the World Cup for many fans.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/qatar-deaths-how-many-migrant-workers-died-world-cup-number-toll\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/qatar-deaths-how-many-migrant-workers-died-world-cup-number-toll",
        "language": "en",
        "categorie": "SPORT",
        "data": "mani migrant worker die qatar? know human cost 2022 world cup | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site world europ us america asia australia middl east africa inequal global develop world cup 2022 mani migrant worker die qatar? know human cost 2022 world cup lusail stadium one arena construct migrant worker qatar world cup. photograph: luca bruno/ap lusail stadium one arena construct migrant worker qatar world cup. photograph: luca bruno/ap year’ tournament domin off-field matters. look issu around labor use build tournament’ infrastructur tom dart @ tom_dart sun 27 nov 2022 17.12 gmt last modifi sun 27 nov 2022 17.30 gmt death migrant worker qatar build-up year’ world cup drawn critic across world. tournament’ organ put offici count 40, estim guardian put figur thousands. explor key question around issu tarnish world cup mani fans. world cup controversial? world soccer’ govern body, fifa, award qatar – countri slight smaller connecticut scant soccer pedigre – tournament decemb 2010 bid process that, accord american authorities, riddl corrupt . shock decis spark frenzi construct wealthi nation, year becam planet’ biggest export liquefi natur gas. high profil tournament drawn attent qatar’ dubious human right record, includ hostil toward lgbt people, danger exploit condit face vast number migrant worker built infrastructure. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. “migrant worker indispens make world cup 2022 possible, come great cost mani migrant worker famili made person sacrifices, also face widespread wage theft, injuries, thousand unexplain deaths,” said rothna begum, senior research human right watch. mani migrant worker qatar come from? popul qatar three million, rough 88% foreign citizens. migrant workforc estim two million, compris 95% labor force. million peopl employ construct anoth 100,000 domest workers. most men, larg percentag come philippin south asian countri includ india, pakistan, nepal bangladesh. building? first middl eastern countri host world cup finals, qatar spent anywher $220bn-$300bn infrastructur project use globe’ biggest sport event catalyst nation-building. cost $6.5bn, qatar built seven new stadium tournament renov eighth. construct project includ major upgrad public transport roads, new skyscrapers, hotel housing, well lusail, new citi will host final. welcom lusail: lego-c god one strangest place earth read latest death toll? offici count among worker world cup site 37 non-work relat death three work-rel accid mani believ vast undercount. problem hard associ firm figur tournament assess mani death prevent given lack avail information. fifa qatari organ sought distanc world cup-rel construct general projects, though like mani commiss without tournament-inspir boom. tight deadlin readi influx estim 1.2 million soccer fans. peopl watch game ‘fan zone’ design migrant worker outskirt doha. photograph: martin divíšek/epa overall, 15,021 non-qatari die countri 2010 2019, accord government. guardian analysi februari 2021 found 6,500 migrant worker india, pakistan, nepal, bangladesh sri lanka die qatar sinc award tournament. death record categoris occup place work. govern said 30,000 foreign labor employ build world cup stadiums. internat labour organiz (ilo) found 2020, 50 peopl suffer work-rel deaths, 500 serious injured, 37,600 sustain mild moder injuries. worker dying? averag high temperatur qatar exceed 100f (37.7c) five month year. though tournament move summer winter safeti comfort players, offici fans, worker risk accidents, heat-rel ill ailment relat physic mental strain work long hour extrem heat. suicid also concern. construct worker frequent live squalid condit stand stark contrast opul mani facil build. qatar’ ghanaian worker cheer black stars: ‘we suffer here, abl enjoy ourselves’ read qatari govern argu “the mortal rate among communiti within expect rang size demograph population.” statist show larg number young middle-ag men nepal, undergon health check allow enter qatar, die heart problems. follow report guardian’ pete pattisson , amnesti internat report 2021 accus qatar “routin [issuing] death certif migrant worker without conduct adequ investigations, instead attribut death “natur causes” vagu defin “cardiac failures” – make imposs bereav famili claim compensation. organ found mani 70% migrant death classifi imprecisely, guardian data suggest 69% death among indian, nepali bangladeshi worker categoris natural. ilo report state fall height road traffic accid lead caus sever injuries. 2021 guardian highlight death worker gangaram mandal, labor nepal came qatar 2018 order support wife seven daughters. borrow money pay recruit fee earn equival dollar day. two year fell ill end shift summer. death class “heart failure, natur causes”. david squir … qatar world cup worker’ death ‘natur causes’ read qatari author done? countri introduc labor law reform past five years, though critic charg go far enough protect worker enforc patchy. “thousand worker across project still face issu delay unpaid wages, denial rest days, unsaf work conditions, barrier chang jobs, limit access justice, death thousand worker remain uninvestigated,” accord amnesty. minimum wage worker equival $275 month came forc 2021. soccer author said? team denmark netherland far vocal critic work condit human right fifa, ban player wear “onelove” rainbow armbands. short tournament fifa president, gianni infantino, urg team “focus football”. infantino later claim fifa deserv credit influenc qatar improv standards, includ abolish abus “kafala” worker sponsorship system, said critic countri reek western hypocrisy. concern lgbt rights, forc labor unsaf condit also mar previous world cup, russia 2018. report build wood workers’ internat union group found 21 construct worker die build stadium russia, most result fall height struck fall equipment. topic world cup 2022 world cup qatar worker right middl east north africa india nepal news reus content view view world europ us america asia australia middl east africa inequal global develop new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "9155c64b7116800644e9b9eaef59dcd26725c4c6f67aa81ba6ca49b26176afc8",
        "title": "Football game in Turkey abandoned after fan assaults player with corner flag",
        "description": "<ul><li>Derby between Goztepe and Altay called off after 25 minutes</li><li>Six red cards in Zenit St Petersburg v Spartak Moscow cup tie</li></ul><p>A derby in Turkey was abandoned after a pitch invader violently attacked the visiting goalkeeper with a corner flag.</p><p>The second-tier match between the Anatolian rivals Goztepe and Altay was called off 25 minutes into the first half. Play had been stopped because fans were receiving medical treatment after disturbances in the stands, at which point a Goztepe supporter ran on to the pitch, picked up the corner flag and used it to attack the Altay goalkeeper, Ozan Evrim Ozenc, before being restrained by nearby players and security staff.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/turkish-football-game-abandoned-after-fan-assaults-player-with-corner-flag\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/turkish-football-game-abandoned-after-fan-assaults-player-with-corner-flag",
        "language": "en",
        "categorie": "SPORT",
        "data": "footbal game turkey abandon fan assault player corner flag | footbal | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal footbal footbal game turkey abandon fan assault player corner flag derbi goztep altay call 25 minut six red card zenit st petersburg v spartak moscow cup tie 00:16 turkish footbal game suspend fan attack goalkeep – video guardian sport sun 27 nov 2022 21.39 gmt last modifi mon 28 nov 2022 09.44 gmt derbi turkey abandon pitch invad violent attack visit goalkeep corner flag. second-ti match anatolian rival goztep altay call 25 minut first half. play stop fan receiv medic treatment disturb stands, point goztep support ran pitch, pick corner flag use attack altay goalkeeper, ozan evrim ozenc, restrain nearbi player secur staff. roy kean – bearded, belliger world cup footbal pundit tell like read goztep altay longstand rival citi izmir, derbi notori fieri fixture. game alreadi stop 19th minut firework thrown home fan away section. elsewher sunday, russian cup tie zenit st petersburg spartak moscow descend chao six red card issu mass brawl stoppag time. score goalless penalti looming, clash quinci prome wílmar barrio prompt refere sprint across forcibl separ pair, player staff rush huge fraca broke punch kick aim sides. three player team sent off, includ two alreadi replac one unus substitute. zenit went win penalti shootout 4-2. topic footbal turkey zenit st petersburg spartak moscow news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "81fd68662757a02781a388b575c5603da7262fc39ed64af386c45597e9bd9c29",
        "title": "Naivety cost John Herdman and Canada dear in the World Cup’s Group of Eff",
        "description": "<p>Les Rouges should take pride in their achievements over the last few years. It’s a shame mistakes on and off the pitch held them back</p><p>The softly spoken Fifa translator paused for a moment. But she held her nerve. “In the end,” she said as she relayed man-of-the-match Andrej Kramaric’s words, “Croatia demonstrated who eff’d whom.”</p><p>Sunday night at the Khalifa Stadium <a href=\"https://www.theguardian.com/football/2022/nov/27/croatia-canada-world-cup-group-f-match-report\">was a cruel, chastening one for Canada</a>. The ignominy didn’t end at the final whistle. Kramaric, whose two goals came in an emphatic 4-1 Canadian defeat, was joined by his manager Zlatko Dalic at the post-match top table where the final words, no matter which language you translate them into, <a href=\"https://www.theguardian.com/football/2022/nov/27/croatia-canada-reaction-john-herdman-world-cup?CMP=share_btn_tw\">were all Croatian</a>.</p> <a href=\"https://www.theguardian.com/football/2022/nov/28/canada-world-cup-2022-john-herdman-comments-croatia\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/28/canada-world-cup-2022-john-herdman-comments-croatia",
        "language": "en",
        "categorie": "SPORT",
        "data": "naiveti cost john herdman canada dear world cup’ group eff | canada | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport canada naiveti cost john herdman canada dear world cup’ group eff john herdman team pay tribut canada fan loss croatia. photograph: dean mouhtaropoulos/getti image john herdman team pay tribut canada fan loss croatia. photograph: dean mouhtaropoulos/getti image les roug take pride achiev last years. it’s shame mistak pitch held back joe callaghan doha mon 28 nov 2022 10.30 gmt last modifi mon 28 nov 2022 10.33 gmt soft spoken fifa translat paus moment. held nerve. “in end,” said relay man-of-the-match andrej kramaric’ words, “croatia demonstr eff’d whom.” sunday night khalifa stadium cruel, chasten one canada . ignomini didn’t end final whistle. kramaric, whose two goal came emphat 4-1 canadian defeat, join manag zlatko dalic post-match top tabl final words, matter languag translat into, croatian . defeat meant canada second team elimin qatar 2022 but, technically, first sent home, see piti host alreadi home. moral victori defeat belgium fate fight word wednesday sunday, hell comedown. part herdman’ “eff croatia” comment play all? enough. enough part account least 20%, mayb 25%, combin question floor croatia game. zoom look four day whole is, pattern, patch. sticki patch naiveti field brought canada’ return men’ world cup screech halt. larg harmless were, herdman’ word help canada. why? clear help croatia. 2018 world cup finalists, alreadi oper higher plane concacaf’ top qualifi , definit didn’t need leg up. team provid bulletin-board motiv to, gnarl veteran croatian core come dispirit open stalem morocco one them. even observ kramar dalic without help translat told much. written faces. ‘we thank motivation’: croatia aim dig herdman canada go read herdman said didn’t regret word intim did. process real time and, wednesday taught him, can risky. “no, all,” repli ask wish hadn’t use f-word. “as keep saying, we’r push far can. we’r chang mental group. bit compos come huddle. that’ learning. i’ll take chin.” comment ensu croatian tabloid mockeri help turn alreadi chaotic group f group eff, herdman’ job get back even keel. someth canada never sunday khalifa stadium. roar gate alphonso davi creat person nation histori fastest goal world cup canadian men’ first edition. next 20 minut search second. never settled. croatia did. naiveti cost herdman, canada, second time. atiba hutchinson belov figur canadian football. photograph: antonin thuillier/afp/getti image captain atiba hutchison beloved, older brother 25 player here. win 100th cap coupl month 40th birthday. luka modric, mateo kovac marcelo brozov got grip ran rampant middle, hutchinson bypass bullied. porto’ stephen eustaquio hobbl injuri inexplic left flail inevit croatia turn around. hutchinson partial promin fault three croatian goal yet herdman argu captain “next level” admit soon made chang sooner. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. “i think small margins,” said. “for it’ tri get tactic shift earlier. first half moment modric brozov start pick apart midfield two need tactic shift littl bit quicker mayb need sub bit quicker. might made difference. i’ve got reflect. i’m bit raw moment.” belat make changes, herdman brought rise star ismaël koné veteran jonathan osorio. decad separ two player tie neither ever play outsid mls. sent white heat decis world cup game tame croatian midfield built real madrid, chelsea internazionale. it’s kind moment paus realis far canada come – far still go. wider context, herdman cours right say “proud achiev … came make history.” davies’ storm header historic, instant canadian heritag moment. zoom count little. team weren’t tip mani make group expect – proven – one least predict competit here. final group game stings. herdman will regroup morocco thursday hope side can say group shake out. loud say. lesson learned. topic canada croatia world cup 2022 world cup us sport reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "bdb4196d747f0cdfba0d231d84c64f7baa735a8750d0d915c1f16815d2bf86bf",
        "title": "Germany’s Hansi Flick takes heart from hard-fought point against Spain",
        "description": "<ul><li>Manager Flick: ‘Maybe this will give us self-confidence to score’</li><li>Luis Enrique pays tribute to late daughter Xana on her birthday</li></ul><p>Hansi Flick said he believes Germany’s draw with Spain will help them strike a rhythm after the substitute Niclas Füllkrug’s late equaliser left both teams feeling confident of reaching the last 16.</p><p>The Werder Bremen striker, who scored on his Germany debut on the eve of the tournament, in a friendly win against Oman, cancelled out Álvaro Morata’s second-half strike to boost Germany’s hopes of avoiding an embarrassing group-stage exit at a second successive World Cup.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/germanys-hansi-flick-takes-heart-from-hard-fought-point-against-spain\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/germanys-hansi-flick-takes-heart-from-hard-fought-point-against-spain",
        "language": "en",
        "categorie": "SPORT",
        "data": "germany’ hansi flick take heart hard-fought point spain | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 germany’ hansi flick take heart hard-fought point spain manag flick: ‘mayb will give us self-confid score’ lui enriqu pay tribut late daughter xana birthday germani nicla füllkrug repaid faith shown hansi flick. photograph: luca bruno/ap germani nicla füllkrug repaid faith shown hansi flick. photograph: luca bruno/ap ben fisher al bayt stadium sun 27 nov 2022 22.59 gmt last modifi mon 28 nov 2022 09.39 gmt hansi flick said believ germany’ draw spain will help strike rhythm substitut nicla füllkrug’ late equalis left team feel confid reach last 16. werder bremen striker, score germani debut eve tournament, friend win oman, cancel álvaro morata’ second-half strike boost germany’ hope avoid embarrass group-stag exit second success world cup . germani will qualifi last 16 beat costa rica japan lose group e leader spain thursday. spain japan draw, germani need beat costa rica least two goals, single-go margin provid score goal japan spain. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. leroy sané round spain goalkeep unai simón deep six minut second-half stoppag time unabl get shot away overrun ball first half antonio rüdiger header free-kick correct rule offside. “we knew stake,” flick, germani manager, said. “we saw spanish team know play. end good chanc unfortun didn’t hit back net. “thing start develop start win mayb will give us boost give us self-confid score goals. know just first step next match costa rica want creat condit can go round 16.” sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. germani cling world cup hope nicla füllkrug forc spain draw read lui enrique, spain head coach, said defend jordi alba, assist morata goal short hour, deserv praise, scrutiny. “what can say jordi alba? top player, just [sergio] busquets. sometim peopl get tire older player ... jordi alba best wing-back final third; still defend well, top player, just like busquets. “peopl tri retir [busquets] mani year hope can convinc busquet play anoth world cup i’m sure can improv pitch.” sunday morn lui enriqu reveal social media post game carri extra signific 13th birthday daughter xana, die cancer 2019. “it special day family,” 52-year-old said afterwards. “for long time, tri live situat normality. daughter us live us everi day.” topic world cup 2022 world cup spain germani lui enriqu news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "6f0cf7042bcb9a24d94d5e02397571793d0b7a01d7ef10b3fc15cbee45f50641",
        "title": "Roberto Martínez denies Belgium distracted by Kevin De Bruyne’s ‘we’re too old’ claim",
        "description": "<ul><li>Belgium head coach said team played with fear against Morocco</li><li>Martínez believes players are feeling the weight of expectation</li></ul><p>Roberto Martínez denied Belgium had been distracted by Kevin De Bruyne’s claim they are too old to win the World Cup but conceded his team played with fear in their <a href=\"https://www.theguardian.com/football/2022/nov/27/belgium-morocco-world-cup-group-f-match-report\" title=\"\">surprise defeat by Morocco</a>.</p><p>In a revealing <a href=\"https://www.theguardian.com/football/2022/nov/26/kevin-de-bruyne-manchester-city-belgium-world-cup-home-life\" title=\"\">interview with the Guardian</a> published on Saturday, the Belgium playmaker said the team ranked second in the world had “no chance” of winning the World Cup because “we’re too old”.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/roberto-martinez-denies-belgium-distracted-by-kevin-de-bruyne-we-are-too-old-claim-world-cup\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/roberto-martinez-denies-belgium-distracted-by-kevin-de-bruyne-we-are-too-old-claim-world-cup",
        "language": "en",
        "categorie": "SPORT",
        "data": "martínez deni belgium distract kevin de bruyne’ ‘we’r old’ claim | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 martínez deni belgium distract kevin de bruyne’ ‘we’r old’ claim belgium head coach said team play fear morocco martínez believ player feel weight expect roberto martínez said ‘we haven’t seen best belgium yet’ team two poor perform world cup. photograph: gareth bumstead/reut roberto martínez said ‘we haven’t seen best belgium yet’ team two poor perform world cup. photograph: gareth bumstead/reut andi hunter al thumama stadium @ ahunterguardian sun 27 nov 2022 18.14 gmt last modifi mon 28 nov 2022 05.22 gmt roberto martínez deni belgium distract kevin de bruyne’ claim old win world cup conced team play fear surpris defeat morocco . reveal interview guardian publish saturday, belgium playmak said team rank second world “no chance” win world cup “we’r old”. sabiri free-kick courtoi mistak help intrepid morocco shock belgium read de bruyne, eden hazard compani poor second success game qatar, late goal romain saïss substitut zakaria aboukhlal brought morocco third victori world cup . “this first time i’ve heard comments,” said martínez, belgium head coach. “at world cup player speak media everi day, 90% will posit alway one two line don’t fit context. “we profession know perform. player allow air view. we’v togeth six year now comment won’t help us win. mayb double-bluff. it’s happen behind scene matters.” quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. manchest citi midfield subdued, martínez ask belgium seen best de bruyn world cup. “we haven’t seen best belgium yet,” replied. “we best. it’s just kevin, it’ whole team. didn’t play freedom. footbal team sport work togeth individu can reach higher level.” martínez claim belgium’ biggest problem weight expect player lack enjoy pitch consequence. kevin de bruyn “i don’t see us enjoy footbal play joy,” said. “we don’t play joy mayb that’ weight carri shoulders. we’v play last two game like someth lose. “it’s lack qualiti technic aspect. better ball canada link-up last pass missing. play fear losing. don’t see enjoy usual play that’ someth need work on. “we haven’t anyth lose more. will play win croatia will start us world cup.” topic world cup 2022 roberto martínez kevin de bruyn belgium morocco footbal team world cup news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "31d5909b6228b23c5f21c0ad6a93e4be68a94adf21b2efccdfc853c3e642f00e",
        "title": "‘We thank him for motivation’: Croatia aim dig at Herdman after Canada go out",
        "description": "<ul><li>‘Croatia showed who effed who,’ says forward Andrej Kramaric</li><li>Zlatko Dalic unhappy with counterpart over lack of handshake</li></ul><p>Having beaten Canada 4-1 the Croatia coach, Zlatko Dalic, and the forward Andrej Kramaric made clear that they were unimpressed by John Herdman’s comments before the game and the fact he walked off without shaking the hand of his opposite number.</p><p>After Canada’s first game at the 2022 World Cup, an unfortunate 1-0 defeat against Belgium, an emotional Herdman said of his team in a TV interview: “I told them they belong here. And we’re going to go and ‘eff’ Croatia.”</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/croatia-canada-reaction-john-herdman-world-cup\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/croatia-canada-reaction-john-herdman-world-cup",
        "language": "en",
        "categorie": "SPORT",
        "data": "‘we thank motivation’: croatia aim dig herdman canada go | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 ‘we thank motivation’: croatia aim dig herdman canada go ‘croatia show ef who,’ say forward andrej kramar zlatko dalic unhappi counterpart lack handshak john herdman canada’ 4-1 defeat croatia, accus fail offer zlatko dalic post-gam handshake. photograph: hamad mohammed/reut john herdman canada’ 4-1 defeat croatia, accus fail offer zlatko dalic post-gam handshake. photograph: hamad mohammed/reut bryan armen graham khalifa internat stadium @ bryanagraham sun 27 nov 2022 22.15 gmt last modifi mon 28 nov 2022 09.44 gmt beaten canada 4-1 croatia coach, zlatko dalic, forward andrej kramar made clear unimpress john herdman’ comment game fact walk without shake hand opposit number. canada’ first game 2022 world cup , unfortun 1-0 defeat belgium, emot herdman said team tv interview: “i told belong here. we’r go go ‘eff’ croatia.” andrej kramar strike twice croatia fight back style send canada read score two goal sunday confirm canada’ elimin group stage, kramar referenc herdman’ now-infam comment. “i’d like thank canada manag motivation. end, croatia show ‘effed’ who.” dalic repeat decri counterpart’ lack respect run-up match sunday. also becam central talk point back zagreb, country’ 24 sata tabloid ran front-pag photo nake herdman canadian flag mouth groin region headlin read: “you mouth, [balls] well?” sunday night, kramaric’ doubl strike marko livaja lovro majer follow earli open alphonso davies, dalic said: “i see head coach match. whether lose win alway congratul winner.” “he [herdman] that’ way things,” dalic added. “he’ obvious mad. he’ good coach, high-qual professional, will take time learn things.” quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. alreadi nation hero guid canada’ women’ nation team back-to-back bronz medal 2012 2016 olympics, herdman elev profil even lift men’ side back world cup first time sinc 1986. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. 47-year-old manag consett counti durham admit sunday may spoken recklessly. “i littl bit compos come huddle, that’ learning,” herdman said. “i’ll take chin. mindset point view, think show first 25 minutes, littl old canada can compet best world.” topic world cup 2022 canada croatia world cup news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "6808a8e8e9927b853480b37f5581663d5e1c86ee4283a849cf359ea2039449be",
        "title": "Keysher Fuller’s late strike stuns Japan and revives Costa Rica’s World Cup",
        "description": "<p>The Ahmad bin Ali Stadium erupted for two reasons when Keysher Fuller’s 14-yard strike proved too high for goalkeeper Shuichi Gonda. Those of a Costa Rica persuasion were delighted to see not only the winner but their nation’s first shot on target of Qatar 2022 after Luis Fernando Suárez’s side drew a blank in their <a href=\"https://www.theguardian.com/football/2022/nov/23/spain-costa-rica-world-cup-group-e-match-report\">7-0 drubbing by Spain</a>.</p><p>It means Group E is wide open because Germany go into Sunday night’s game against Spain as the only country with zero points and yet this result is a definite fillip for them because they face Costa Rica last.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/japan-costa-rica-world-cup-group-e-match-report\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/japan-costa-rica-world-cup-group-e-match-report",
        "language": "en",
        "categorie": "SPORT",
        "data": "keysher fuller’ late strike stun japan reviv costa rica’ world cup | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 keysher fuller’ late strike stun japan reviv costa rica’ world cup costa rica’ keysher fuller (centre) leap air goal sink japan. photograph: hannah mckay/reut costa rica’ keysher fuller (centre) leap air goal sink japan. photograph: hannah mckay/reut jami jackson ahmad bin ali stadium @ jamiejackson___ sun 27 nov 2022 12.31 gmt last modifi mon 28 nov 2022 05.17 gmt ahmad bin ali stadium erupt two reason keysher fuller’ 14-yard strike prove high goalkeep shuichi gonda. costa rica persuas delight see winner nation’ first shot target qatar 2022 lui fernando suárez’ side drew blank 7-0 drub spain . mean group e wide open germani go sunday night’ game spain countri zero point yet result definit fillip face costa rica last. goal hidemasa morita japan’ first culprit, gift ball yeltsin tejeda, found fuller – though gonda second samurai blue man blame flatfooted. late flurri japan appeal penalti bryan oviedo handbal daichi kamada’ shot avail. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. content suárez said: “we alive, main thing. one can say yet – can still dream. tactics, it’ passion; pressur can prove ourselves. dead yesterday – now alive.” hajim moriyasu’ side regroup seismic victori germani coach ask whether team shock world cup second time beat spain. “we go win,” said. “we’v beaten germani doesn’t mean can win spain. countri world cup titl holders, lot respect them. won match germany. spain will tough good chanc us win. will prepar confid go next match. “spain will intens game. just need increas odd japan. that’ decid tactic [for today]. result didn’t work tri believ japan needed.” keysher fuller score costa rica’ first shot target japan. photograph: dylan martinez/reut strategi germani – wait hit costa rica quick breaks. problem costa rica’ tactic thus static affair materialis falsest fals dawn morita yuki soma claim earli corner them. latter swung in, ayas ueda miss header shaki costa rica escaped. encourag costa rica burst 120-cap joel campbel earn free-kick, though celso borges’ deliveri pluck air gonda, japan’ man match germany. japan hand costa rica anoth fright ritsu doan, whose equalis germani earn start, flash ball across keylor navas’ goal teammat present. qualiti flatlin stodgi midfield standoff, illustr 0-0 shots-on-target count interval, neither team abl seiz initiative. francisco calvo campbel take aim flaccid efforts, fell “small mercies” depart minut time ad referee, michael oliver, open 45. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. japan v costa rica: world cup 2022 – live read second half moriyasu decid yuto nagatomo ueda contribut enough, remov hiroki ito takuma asano, latter scorer memor winner down germany. twenty-seven second actual shot save navas: morita player final found target memori reviv good japan half-tim four-tim world champions. manner campbel dribble, engin path straight touch scant pressur him, suggest nation might better, though. former arsenal forward’ next entri contest ledger balloon 40-yard diagon free-kick and, wataru endo fouled, soma edg costa rican area. moment later, near-ident spot, calvo yank junya ito, just substitute, time kamada wasteful, hammer set piec right wall. next came fuller’ decis intervention. this, really, match rememb stand mean last two game will live, may allow excit end. topic world cup 2022 japan costa rica world cup match report reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "bbf48a35256a34d03e41151abf79f1d6c0b114fad09e2e82eecddb12cbcb3c35",
        "title": "Germany cling to World Cup hopes after Niclas Füllkrug forces Spain draw",
        "description": "<p>It turned out Germany did have a No 9, after all. His name is Niclas Füllkrug, he plays for Werder Bremen, he is 29 years old, 11 days into his international career, and when it mattered most he was there for them: coming on to give his country hope of staying in the World Cup. With just seven minutes to go in just his third game, he thumped a rising shot beyond Unai Simón to level the score, and offer them a lifeline, immediately running to the touchline and into the arms of Hansi Flick, relief all round.</p><p>If some of the jeopardy had been taken from this occasion six hours earlier, Costa Rica’s surprise victory over Japan meaning that Germany took a slight, uneasy step back from the edge of the abyss, this was still a dramatic moment and one that changes everything. Füllkrug’s goal gives the <em>Mannschaft</em> a footing at this tournament. They will have to defeat Costa Rica and even then their fate remains in Japan’s hands – and in Spain’s – but there is hope now. It could have been so much worse. It is not yet done for Spain yet either, although Luis Enrique noted that they still lead the group of death.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/spain-germany-world-cup-group-e-match-report\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/spain-germany-world-cup-group-e-match-report",
        "language": "en",
        "categorie": "SPORT",
        "data": "germani cling world cup hope nicla füllkrug forc spain draw | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 germani cling world cup hope nicla füllkrug forc spain draw germani celebr nicla füllkrug score late equaliser. photograph: tom jenkins/th guardian germani celebr nicla füllkrug score late equaliser. photograph: tom jenkins/th guardian sid low al bayt stadium @ sidlow sun 27 nov 2022 21.18 gmt last modifi mon 28 nov 2022 09.35 gmt turn germani 9, all. name nicla füllkrug, play werder bremen, 29 year old, 11 day intern career, matter them: come give countri hope stay world cup . just seven minut go just third game, thump rise shot beyond unai simón level score, offer lifeline, immedi run touchlin arm hansi flick, relief round. jeopardi taken occas six hour earlier, costa rica’ surpris victori japan mean germani took slight, uneasi step back edg abyss, still dramat moment one chang everything. füllkrug’ goal give mannschaft foot tournament. will defeat costa rica even fate remain japan’ hand – spain’ – hope now. much worse. yet done spain yet either, although lui enriqu note still lead group death. striker bad, two striker good, spain germani share spoil | barney ronay read álvaro morata gave spain lead, flick’ side face probabl second success departur group stage, anoth defeat hand side tri emulate. germani team like us, lui enriqu insisted, it’ differ it’ actual spain front hour hard avoid conclus just good real thing. end enjoy night though, deserv draw, mayb even more. might even got leroy sané sprint clear round simón die second left without suffici angl find finish. he, like füllkrug, chang game must sure start now. him, game two team may yet prove contend went various phases, shift again, lui enriqu left lament loss control. nicla fullkrug possess belong seleccion , domin overwhelming. germani sought make spain littl less spain, pressur appli told times: enough reduc influenc gavi pedri make spain look less comfort custom, nervous moment accumul game progressed. sergio busquet dani carvaj particular felt oppon close, also simón moment provok collect coronary. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. opportun made germani just final moments. fact thought first-half lead antonio rüdiger head in. said, spain come close dani olmo’ superb shot push bar manuel neuer jordi alba struck wide. earli stage spain most abl play way press – pedri turn smooth full circl best demonstr abil perhap team – didn’t last ever. germani took determin step, spain struggl escap attent balanc tilt toward simón, found germany’ forward face now. neuer moments, poor pass lead good chanc ferran torres’ decis control rather shoot deni space score. end, clever pass jamal musiala almost gave ilkay gündogan clear shoot opportun serg gnabri bent past post. follow germany’ “goal”, rüdiger head free-kick. simpl mistak go soon. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. álvaro morata put spain 1-0 germany. photograph: fabrizio bensch/reut pedri clench fists, relieved, feel revisit carvajal’ mistak almost invit germani rüdiger, tallest man pitch, found alon dead ball shoot simón. press work earli second half rodri, simón pedri, hurried, lost ball insid area. simón rescu mistak superb save joshua kimmich. germany’ hansi flick take heart hard-fought point spain read spain took lead, though. move superb: busquet huge impress dani olmo alba. perfect pass found morata, sent eight minut earlier, dash toward near post. finish, outsid boot, neuer, fabulous. germani desper now, tripl chang made. sané füllkrug make swift last impact, quick involv two chanc musiala three eventu combin equaliser. first, musiala’ ball just evad 9, bomb six-yard box. second, sané’ clever pass releas musiala. simón thrust arm save. corner, bremen striker head over, finished. germani pushed, spain lost control. kimmich free-kick wall followed, came moment, man, füllkrug. topic world cup 2022 spain germani world cup match report reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "afdd69ff72b74bfb1d7824092f2bf72300aa838e85e4e6f50abbb135bd6c0f21",
        "title": "Marcus Rashford keen to take another penalty for England despite Euro miss",
        "description": "<ul><li>Rashford missed in the shootout defeat in Euro 2020 final</li><li>‘I believe we have what it takes to win the World Cup’</li></ul><p>Marcus Rashford says he would volunteer to take a kick in a penalty shootout at the World Cup and is actively hoping the scenario arises, as he reflected on his remarkable comeback story.</p><p>The England forward missed in the shootout defeat against Italy in the Euro 2020 final and endured racist abuse on social media. He then laboured sorely at Manchester United last season, also losing his place in the England squad. </p> <a href=\"https://www.theguardian.com/football/2022/nov/27/marcus-rashford-keen-to-take-another-penalty-for-england-despite-his-miss\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/marcus-rashford-keen-to-take-another-penalty-for-england-despite-his-miss",
        "language": "en",
        "categorie": "SPORT",
        "data": "marcus rashford keen take anoth penalti england despit euro miss | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 marcus rashford keen take anoth penalti england despit euro miss rashford miss shootout defeat euro 2020 final ‘i believ take win world cup’ marcus rashford come bench england’ group game far. photograph: tom jenkins/th guardian marcus rashford come bench england’ group game far. photograph: tom jenkins/th guardian david hytner doha @ davehytn sun 27 nov 2022 18.49 gmt last modifi mon 28 nov 2022 05.22 gmt marcus rashford say volunt take kick penalti shootout world cup activ hope scenario arises, reflect remark comeback story. england forward miss shootout defeat itali euro 2020 final endur racist abus social media. labour sore manchest unite last season, also lose place england squad. phil foden start wale england risk anoth wast talent | jacob steinberg read injuri factor; underw shoulder surgeri august last year. reset summer, push punish fit regime, recov form, score vital premier leagu goal earn recal gareth southgate. rashford score within second come substitut england’ 6-2 win iran world cup open – first involv sinc penalti miss itali – champ bit featur final group-phas tie wale tuesday. rashford’ confid back, evidenc repli question whether doubt step shootout. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. “no, all,” said. “they big moment and, individual, i’ve alway comfort them. enjoy big moment i’m hope get take anoth penalti tournament. i’m look forward it.” southgat introduc rashford bench england’ second game – 0-0 draw usa friday – play right, done iran. rashford prefer play flank jump chanc start centre-forward wale southgat chose rest harri kane. england need avoid four‑goal defeat order qualifi kane knock top foot. “everyone’ readi i’m rare go,” rashford said. “we biggest stage world it’ opportun us go take. i’ve bench you’r wait opportunity. “we disjoint collect and, tournament football, need it’ go squad wins. it’s imposs us win tournament just start players. huge sens togeth belief can go long way.” 00:36 one idols': marcus rashford pay tribut cristiano ronaldo – video england boo fan usa game perform flat. rashford offer remind result priority. “as players, alway want play best footbal it’ possible,” said. “you learn win game you’r play well it’ unrealist think you’r go play best everi singl game. “it’s nice feel [to booed] don’t need fan boo us know we’v play well have. feel mutual it’ just player started, it’ full group. “you sometim question whether chang thing lead‑up game that’ natur player want win mani game can. can’t negat it. good posit just need win wales. it’s often team win three group games.” england open world cup style bukayo saka doubl 6-2 rout iran read rashford won first 48 cap roy hodgson may 2016 involv euro 2016, end humili defeat iceland. hodgson depart thereafter. rashford said southgat great improv setup – begin work train pitch. “training’ good lad haven’t get mani minutes,” said. “but feel squad it’ never issue, especi sinc gareth’ managing. mayb bit issu term qualiti train people’ dedic training. “i short period time [southgate] standard train wasn’t high. player it’ black white. aren’t train well, can’t expect play well go game win just think better players. put work earn right win matches. it’ two differ side coin. “i don’t think take genius see we’v improv sinc 2016. realli compar two situat compar feel around camp. we’r realli strong team. don’t fear anybody. it’s us prove take win world cup. believ have? yes.” topic world cup 2022 marcus rashford england wale world cup news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "cc0373d6f6219ca6c04109fecb5b1da3d79b7b37344a1f54673dd2a38c1915e4",
        "title": "Wales need ‘performance of our lives’ to save World Cup hopes, admits Joe Allen",
        "description": "<ul><li>Wales must beat England to have any chance of progress</li><li>Allen backs ‘big-game players’ Bale and Ramsey after criticism</li></ul><p>Joe Allen has said Wales require the “performance of our lives” to beat England for the first time since 1984 and keep alive their hopes of reaching the last 16 of the World Cup. The midfielder admitted the Wales squad are hurting after poor displays against the USA and Iran left them with one point from two games.</p><p>Wales must beat England and hope Iran and the USA draw, or beat England by a four-goal margin, to qualify for the knockout stages. “Everyone is hurting because of the situation we find ourselves in,” Allen said. “Our focus now moves on to getting on the training pitch, putting in the work and preparing for the performance of our lives against England.”</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/incredible-players-allen-defends-bale-and-ramsey-from-world-cup-criticism\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/incredible-players-allen-defends-bale-and-ramsey-from-world-cup-criticism",
        "language": "en",
        "categorie": "SPORT",
        "data": "wale need ‘perform lives’ save world cup hopes, admit joe allen | wale | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal wale wale need ‘perform lives’ save world cup hopes, admit joe allen wale must beat england chanc progress allen back ‘big-gam players’ bale ramsey critic joe allen react iran first goal friday’ group b game. photograph: martin rickett/pa joe allen react iran first goal friday’ group b game. photograph: martin rickett/pa ben fisher doha sun 27 nov 2022 22.57 gmt first publish sun 27 nov 2022 14.41 gmt joe allen said wale requir “perform lives” beat england first time sinc 1984 keep aliv hope reach last 16 world cup . midfield admit wale squad hurt poor display usa iran left one point two games. wale must beat england hope iran usa draw, beat england four-goal margin, qualifi knockout stages. “everyon hurt situat find in,” allen said. “our focus now move get train pitch, put work prepar perform live england.” quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. ben davi insist gareth bale aaron ramsey capabl help wale secur famous win ahmad bin ali stadium, despit underwhelm far tournament. “gareth aaron turn wale again,” tottenham defend said. “i think put faith can us one time.” davi acknowledg wales’ perform qatar fallen short standard believ must‑win natur game – nobodi give much chanc – suit them. “we’v perform well we’v back wall past. noth lose now.” sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. luke shaw motiv video wale celebr england’ euro 2016 exit read allen ad bale ramsey proven “big-gam players” answer critic tuesday. 32-year-old made first appear world cup final substitut iran line start england. “we’r fulli incentivis throw everyth get win,” allen said. “then, knows?” wale held minute’ silenc train yesterday mark 11th anniversari death former player manag gari speed. “gari great man – he’ often players’ thoughts,” allen said. “he inspir … play big part journey team rememb fondly.” topic wale aaron ramsey gareth bale world cup world cup 2022 news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "c43819c67efe5b1f80e9d210de5180033b6cef487bc37d08aee702b2009c35b2",
        "title": "Chaos erupts in Brussels after Morocco beat Belgium at World Cup – video",
        "description": "<p>Chaos erupted in Brussels on Sunday after <a href=\"https://www.theguardian.com/football/morocco\">Morocco</a> beat <a href=\"https://www.theguardian.com/football/belgium\">Belgium</a> 2-0 at the <a href=\"https://www.theguardian.com/football/world-cup-2022\">World Cup</a> in Qatar. About 100 officers in riot gear used tear gas and water cannons to disperse the rioters, who lit fires on the street and threw missiles at police. Authorities asked the public to avoid the central Brussels area and several metro stations, while bus and tram lines were shut down.&nbsp;</p><p>It is unclear what caused the violence, which one local resident said began during half-time, and authorities have so far not apportioned blame. 'Those are not fans, they are rioters. Moroccan fans are there to celebrate,' said the mayor of Brussels, Philippe Close. There were also disturbances reported in the cities of Antwerp and Liège.</p><ul><li><a href=\"https://www.theguardian.com/world/2022/nov/27/rioters-torch-a-car-in-brussels-after-world-cup-defeat-to-morocco\">Rioters burn a car in Brussels after Belgium's defeat to Morocco</a></li></ul> <a href=\"https://www.theguardian.com/football/video/2022/nov/27/brussels-chaos-after-morocco-beat-belgium-world-cup-video\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/video/2022/nov/27/brussels-chaos-after-morocco-beat-belgium-world-cup-video",
        "language": "en",
        "categorie": "SPORT",
        "data": "chao erupt brussel morocco beat belgium world cup – video | footbal | guardian skip main content advertis print subscript sign account account overview bill profil email & market set help comment & repli sign search job search switch internat edit switch uk edit switch us edit switch australia edit current edition: internat edit guardian - back home new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion guardian view columnist cartoon opinion video letter sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur book music tv & radio art & design film game classic stage lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money term want search? search googl support us print subscript internat edit switch uk edit switch us edit switch australia edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site new opinion sport cultur lifestyl show world europ us america asia australia middl east africa inequal global develop world cup 2022 chao erupt brussel morocco beat belgium world cup – video play video 1:05 chao erupt brussel sunday morocco beat belgium 2-0 world cup qatar. 100 offic riot gear use tear gas water cannon dispers rioters, lit fire street threw missil police. author ask public avoid central brussel area sever metro stations, bus tram line shut down. unclear caus violence, one local resid said began half-time, author far apport blame. those fans, rioters. moroccan fan celebrate, said mayor brussels, philipp close. also disturb report citi antwerp liège. rioter burn car brussel belgium defeat morocco source: reuters, twitter sun 27 nov 2022 21.39 gmt last modifi mon 28 nov 2022 10.30 gmt share facebook share twitter share via email topic world cup 2022 europ morocco belgium popular world europ us america asia australia middl east africa inequal global develop new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job support guardian availabl everyone, fund reader support us back top © 2022 guardian new & media limit affili companies. right reserved. close"
    },
    {
        "id": "955a299210d93507af5317b234fc3ed00a691d2a034249156cc331b2c1d19f21",
        "title": "'We support women's rights': USA World Cup players respond to backlash after Iran flag post – video",
        "description": "<p>USA defenders Tim Ream and Walker Zimmerman say they are 'huge supporters of women's rights' as a controversy sparked by the doctoring of the Iranian flag on social media platforms threatens to overshadow a must-win World Cup game against their Group B rivals<br /></p><ul><li><a href=\"https://www.theguardian.com/football/2022/nov/27/usa-show-iran-flag-without-emblem-of-islamic-republic-before-world-cup-clash\">Iran want USA banned for ‘offending country’s dignity’ over World Cup flag</a></li><li><a href=\"https://www.theguardian.com/football/2022/nov/27/usa-iran-soccer-football-world-cup-2022-qatar-eric-wynalda\">USA’s problem against Iran isn’t politics. It’s that we don’t know how to win</a></li></ul> <a href=\"https://www.theguardian.com/football/video/2022/nov/28/we-support-womens-rights-usa-players-respond-to-social-media-post-backlash-video\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/video/2022/nov/28/we-support-womens-rights-usa-players-respond-to-social-media-post-backlash-video",
        "language": "en",
        "categorie": "SPORT",
        "data": "we support women rights': usa world cup player respond backlash iran flag post – video | footbal | guardian skip main content advertis print subscript sign account account overview bill profil email & market set help comment & repli sign search job search switch internat edit switch uk edit switch us edit switch australia edit current edition: internat edit guardian - back home new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion guardian view columnist cartoon opinion video letter sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur book music tv & radio art & design film game classic stage lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money term want search? search googl support us print subscript internat edit switch uk edit switch us edit switch australia edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site new opinion sport cultur lifestyl show footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 we support women rights': usa world cup player respond backlash iran flag post – video play video 1:33 usa defend tim ream walker zimmerman say huge support women right controversi spark doctor iranian flag social media platform threaten overshadow must-win world cup game group b rival iran want usa ban ‘offend country’ dignity’ world cup flag usa’s problem iran isn’t politics. it’s don’t know win source: ap, instagram mon 28 nov 2022 01.52 gmt last modifi mon 28 nov 2022 10.33 gmt share facebook share twitter share via email topic world cup 2022 usa iran social media popular footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job support guardian availabl everyone, fund reader support us back top © 2022 guardian new & media limit affili companies. right reserved. close"
    },
    {
        "id": "d62857f6ae17ccd3ebbf31ec6f66d2557dee937ffd26bc528d15fa2023c3435f",
        "title": "'One of my idols': Marcus Rashford pays tribute to Cristiano Ronaldo – video",
        "description": "<p><a href=\"https://www.theguardian.com/football/marcus-rashford\">Marcus Rashford </a>has said his former <a href=\"https://www.theguardian.com/football/manchester-united\">Manchester United</a> teammate,&nbsp;<a href=\"https://www.theguardian.com/football/ronaldo\">Cristiano Ronaldo</a>, is 'one of my idols' and to have had the experience of playing alongside him was 'unbelievable'. The <a href=\"https://www.theguardian.com/football/england\">England</a> forward said of Ronaldo: 'He's someone I’ve always looked up to. So, to have the opportunity to play with him is unbelievable and you know I’ll take that with me and it’s something that I can keep with me forever.'</p><p>Manchester United announced this week that Ronaldo would leave the club with immediate effect, bringing to a bitter end his second spell at Old Trafford after he gave an explosive media interview, claiming he felt 'betrayed' by the club.</p> <a href=\"https://www.theguardian.com/football/video/2022/nov/27/marcus-rashford-cristiano-ronaldo-manchester-united-video\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/video/2022/nov/27/marcus-rashford-cristiano-ronaldo-manchester-united-video",
        "language": "en",
        "categorie": "SPORT",
        "data": "one idols': marcus rashford pay tribut cristiano ronaldo – video | footbal | guardian skip main content advertis print subscript sign account account overview bill profil email & market set help comment & repli sign search job search switch internat edit switch uk edit switch us edit switch australia edit current edition: internat edit guardian - back home new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion guardian view columnist cartoon opinion video letter sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur book music tv & radio art & design film game classic stage lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money term want search? search googl support us print subscript internat edit switch uk edit switch us edit switch australia edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site new opinion sport cultur lifestyl show footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal manchest unite one idols': marcus rashford pay tribut cristiano ronaldo – video play video 0:36 marcus rashford said former manchest unite teammate, cristiano ronaldo , one idol experi play alongsid unbelievable'. england forward said ronaldo: he someon i’ve alway look to. so, opportun play unbeliev know i’ll take it’ someth can keep forever. manchest unite announc week ronaldo leav club immedi effect, bring bitter end second spell old trafford gave explos media interview, claim felt betray club. source: reuter sun 27 nov 2022 18.58 gmt last modifi mon 28 nov 2022 10.28 gmt share facebook share twitter share via email topic manchest unite cristiano ronaldo marcus rashford popular footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job support guardian availabl everyone, fund reader support us back top © 2022 guardian new & media limit affili companies. right reserved. close"
    },
    {
        "id": "5d6a593951fead12844b9f1d41a35c6ffb0d221ef2d385d9958a292112e2e9cc",
        "title": "'We are going to be champions': Argentina fans relieved after win over Mexico – video",
        "description": "<p><a href=\"https://www.theguardian.com/football/argentina\">Argentina</a> fans celebrated following their 2-0 victory over <a href=\"https://www.theguardian.com/football/mexico\">Mexico</a> in their World Cup Group C match. Argentinians breathed a collective sigh of relief as their country won, dissipating doubts that had emerged about <a href=\"https://www.theguardian.com/football/lionel-messi\">Lionel Messi</a>’s team after the shock loss against <a href=\"https://www.theguardian.com/football/saudiarabia\">Saudi Arabia</a> earlier in the week. Messi and midfielder Enzo Fernández scored the important goals to kickstart Argentina's tournament</p><ul><li><a href=\"https://www.theguardian.com/football/2022/nov/26/argentina-mexico-world-cup-group-c-match-report\">Messi ignites Argentina’s World Cup before Fernández finishes off Mexico</a></li><li><a href=\"https://www.theguardian.com/football/2022/nov/26/lionel-messi-relieved-by-weight-off-our-shoulders-after-argentina-victory\">Lionel Messi relieved by ‘weight off our shoulders’ after Argentina victory</a></li><li><a href=\"https://www.theguardian.com/football/2022/nov/27/lionel-messi-angel-di-maria-threw-him-a-turd-argentina-world-cup-goal\">‘I threw him a turd’: Di María credits Messi with polishing the unpolishable</a></li></ul> <a href=\"https://www.theguardian.com/football/video/2022/nov/27/we-are-going-to-be-champions-argentina-fans-relieved-after-win-over-mexico-in-world-cup-video\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/video/2022/nov/27/we-are-going-to-be-champions-argentina-fans-relieved-after-win-over-mexico-in-world-cup-video",
        "language": "en",
        "categorie": "SPORT",
        "data": "we go champions': argentina fan reliev win mexico – video | footbal | guardian skip main content advertis print subscript sign account account overview bill profil email & market set help comment & repli sign search job search switch internat edit switch uk edit switch us edit switch australia edit current edition: internat edit guardian - back home new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion guardian view columnist cartoon opinion video letter sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur book music tv & radio art & design film game classic stage lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money term want search? search googl support us print subscript internat edit switch uk edit switch us edit switch australia edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site new opinion sport cultur lifestyl show footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 we go champions': argentina fan reliev win mexico – video play video 0:58 argentina fan celebr follow 2-0 victori mexico world cup group c match. argentinian breath collect sigh relief countri won, dissip doubt emerg lionel messi ’s team shock loss saudi arabia earlier week. messi midfield enzo fernández score import goal kickstart argentina tournament messi ignit argentina’ world cup fernández finish mexico lionel messi reliev ‘weight shoulders’ argentina victori ‘i threw turd’: di maría credit messi polish unpolish source: ap sun 27 nov 2022 14.11 gmt last modifi sun 27 nov 2022 14.13 gmt share facebook share twitter share via email topic world cup 2022 argentina mexico popular footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job support guardian availabl everyone, fund reader support us back top © 2022 guardian new & media limit affili companies. right reserved. close"
    },
    {
        "id": "4362d02a3da50e18f2b284ffeb6a6954141b4ca0fcfb573b093d98b81355f3e2",
        "title": "The Spin | Winter now brings big paydays not empty schedules for English cricketers",
        "description": "<p>Long gone are the six months of no cricket for the county crew as today’s players can fill their boots across the globe</p><p>It was just over 20 years ago that Surrey’s Ed Giddins and Nadeem Shahid spent the first half of the off-season getting needles in their socks <a href=\"https://www.theguardian.com/observer/osm/story/0,,404560,00.html\">flogging Christmas trees</a> at Wandsworth roundabout. Times have changed rather rapidly since then. Gone are the six months of empty schedules and emptier pockets. Nearly all players are on full-time contracts with their counties and not many of Surrey’s Championship-winning squad are hanging around to pull crackers with Alec Stewart over the mince pies.</p><p>Surrey’s England players are doing England things, while Ben Geddes, Josh Blake, Tom Lawes and Cam Steel are playing club cricket in Australia. Gus Atkinson is plying his trade in the Abu Dhabi T10 and Chris Jordan is rolling out for the Sydney Sixers in the Big Bash. Surrey are also sending out a handful of their youngsters – Conor McKerr, Nick Kimber, Gus Atkinson and Nathan Barnwell – to be net bowlers in the new UAE T20 competition at the beginning of next year. Dan Worrall breaks the mould, going back to Australia to continue his master’s degree in applied finance.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/23/winter-now-brings-big-paydays-not-empty-schedules-and-emptier-pockets\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/23/winter-now-brings-big-paydays-not-empty-schedules-and-emptier-pockets",
        "language": "en",
        "categorie": "SPORT",
        "data": "winter now bring big payday empti schedul english cricket | cricket | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport spin cricket winter now bring big payday empti schedul english cricket long gone six month cricket counti crew today’ player can fill boot across globe chris jordan fill winter month australia big bash league’ sydney sixers. photograph: dan himbrechts/aap chris jordan fill winter month australia big bash league’ sydney sixers. photograph: dan himbrechts/aap tanya aldred wed 23 nov 2022 12.42 gmt last modifi wed 23 nov 2022 13.05 gmt t just 20 year ago surrey’ ed giddin nadeem shahid spent first half off-season get needl sock flog christma tree wandsworth roundabout. time chang rather rapid sinc then. gone six month empti schedul emptier pockets. near player full-tim contract counti mani surrey’ championship-win squad hang around pull cracker alec stewart minc pies. surrey’ england player england things, ben geddes, josh blake, tom law cam steel play club cricket australia. gus atkinson pli trade abu dhabi t10 chris jordan roll sydney sixer big bash. surrey also send hand youngster – conor mckerr, nick kimber, gus atkinson nathan barnwel – net bowler new uae t20 competit begin next year. dan worral break mould, go back australia continu master’ degre appli finance. essex’ sam cook england lion hungri tast cricket’ big time read fifti mile south, 16 place lower final championship tables, similar plan sussex. three player – fynn hudson-prentic 21-year-old ollie carter ali orr (run 198 last day season) – head adelaide. tom hain jack carson england lion uae – alongsid youngster leicestershir leg-spinn rehan ahmed alreadi dip big time haseeb hame dan lawrence. others, includ steven finn, rehab, woolli hat winter train hove indoor school. quick glanc players’ social media post show similar pattern round country. yorkshire’ adam lyth, look chirpi arriv play northern warrior sixth season abu dhabi t10; squad list desert vipers, one team line uae t20 leagu earli next year, familiar hue. lyth’ face pop again, alongsid tymal mills, alex hales, benni howell, saqib mahmood, sam billings, tom curran, ben duckett scotland’ mark watt. desert viper own lancer capital, privat equiti firm chair avram glazer manchest unite fame – glazer get involv cricket just look set dump footbal club . top player earn $450,000 six-week tournament, new competit leapt big bash pakistan super leagu becom second most-lucr cricket tournament there. indian premier leagu lie ahead velvet chais longue, top-earn player can pocket near $2m efforts. alice capsey action melbourn star month. one sever england women player spend winter wbbl. photograph: richard wainwright/aap money swill around beyond even wildest fantasi counti cricket past. player laid end season, expect pick work tide begin april – whereupon suddenly, brutally, run fitness. much winter work avail physical, tire cold, carbon-budget busting. pint-siz harri pill use dig graves, ian austin work physiqu haul heavi carcass lancashir butcher. build site destin mani cricket forlorn-look cv. ian botham turn scunthorpe, deni compton wing arsenal arnie sidebottom manchest united, halifax huddersfield. graham gooch, though never made team, spent six month away game train childhood love, west ham. media alway flirt cricketers. retir player pop suit mid-in bt sport unsoci hour winter, test match special’ jonathan agnew cut journal teeth bbc radio leicestershir late 1980s, work sport produc off-season. opportun may rarer futur propos cut bbc local radio fund . women’ game still maintain career alongsid cricket. central sparks, seven player 12-month contracts, other pay-as-you-play status. liz russel fit cricket around nhs pharmacist anisha patel work pharmacovigil – combin two becom harder. central spark also hand student – grace pott loughborough studi psychology, ria fackrel split final year two year play club cricket australia, four spark join england’ under-19 t20 world cup squad. sign spin free week newslett subscrib cricket newslett writer thought biggest stori review week’ action privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. top level, four england player – alice capsey (melbourn stars), sophi eccleston (sydney sixers), tammi beaumont (sydney thunder) danni wyatt (brisban heat) – pick women’ big bash. old player look back old 20th centuri winter discontent. surrey nottinghamshire’ darren bicknel spent off-season work knitwear factory. “we abl want do, was, ways, realli good,” told cricketer. “it gave break cricket also meant got see real world – just cricket world got cocoon in.” also meant player spend time reconnect famili live relat normal live – least six month year. extract guardian’ week cricket email, spin. subscribe, just visit page follow instruct . topic cricket spin featur reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "e7fd53332ac176adbe8576d52ecd0885a98d9d1ed632203d29b8478d8c4cddc0",
        "title": "Jos Buttler not fussed by a series defeat? Take that as a red flag on fixture overkill | Andy Bull",
        "description": "<p>Can international cricket stay relevant with dead rubbers cropping up all over a dead-rubber logjam of a schedule?</p><p>If you were listening carefully you might just have learned the answer to an ancient riddle in Melbourne, where Australia finished off their whitewash of England in the Contractual Obligation one-day international series on Tuesday. They <a href=\"https://www.theguardian.com/sport/2022/nov/22/australia-cruise-to-odi-whitewash-after-england-collapse-at-empty-mcg-cricket\" title=\"\">won the third game by 221 runs</a>, the largest ODI defeat in England’s history. A record, then, and not the game’s only one. There were 10,406 paying spectators in the ground, the smallest recorded audience for an Australia one-day game at the MCG.</p><p>It turns out a team falling down when there’s no one around to hear it do still make a sound and it’s something like Jos Buttler’s maudlin after-match interview. “I’m not fussed at all about the results, to be honest,” he said.</p> <a href=\"https://www.theguardian.com/sport/blog/2022/nov/24/jos-buttler-not-fussed-by-a-series-defeat-take-that-as-a-red-flag-on-fixture-overkill\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/blog/2022/nov/24/jos-buttler-not-fussed-by-a-series-defeat-take-that-as-a-red-flag-on-fixture-overkill",
        "language": "en",
        "categorie": "SPORT",
        "data": "jos buttler fuss seri defeat? take red flag fixtur overkil | cricket | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport sportblog cricket jos buttler fuss seri defeat? take red flag fixtur overkil andi bull can intern cricket stay relev dead rubber crop dead-rubb logjam schedule? jos buttler react ball goe boundari england’ defeat australia third odi. photograph: william west/afp/getti image jos buttler react ball goe boundari england’ defeat australia third odi. photograph: william west/afp/getti image thu 24 nov 2022 07.00 gmt f listen care might just learn answer ancient riddl melbourne, australia finish whitewash england contractu obligat one-day intern seri tuesday. won third game 221 run , largest odi defeat england’ history. record, then, game’ one. 10,406 pay spectat ground, smallest record audienc australia one-day game mcg. turn team fall there’ one around hear still make sound it’ someth like jos buttler’ maudlin after-match interview. “i’m fuss results, honest,” said. spin | winter now bring big payday empti schedul english cricket read old joke english, spiritu people, invent cricket give idea eternity. buttler look sound like man condemn spend thousand year purgatory. easili tri disguis disdain game, seem weari conjur usual platitudes. “the landscap cricket chang dramat last years, we’r differ time,” said. “lot peopl talk keep bilater cricket relev good exampl it.” ten year ago, internat cricket council’ chief executive, haroon lorgat, said administr creat “a vicious circle” spend much time talk crisi 50-over cricket, struggl even stay relev twenty20 grew popularity. “it remind british jewel pronounc merchandis rubbish. simpli talk business,” said. “we danger much-lov 50-over cricket. talk game crisi creat crisi fuell talk doom despondency. time real evid crisis.” evid wasn’t then, sound england’ captain interview futil seri just finish suggest might now. three game suppos part run-up next year’ 50-over world cup, push back six month tack backsid t20 world cup england just won. play promis broadcasters. england celebr win t20 world cup mcg, nine day lose third odi there. photograph: aap aap/aap image/reut england unpreced situat australia actual take piti them. “we’r satisfi team, it’ fantastic,” said david warner, won player seri bludgeon 208 run three innings, “but it’ long coupl month english team you’v high like sometim it’ quit difficult get up, know play intern cricket, it’ one thing ride wave emotions.” buttler wrap up, anoth england team get readi warm-up game test tour pakistan 8,000 mile away unite arab emirates, sort split-tour arrang becom featur intern cricket. will happen next spring england due finish test new zealand day start one-day seri bangladesh. australia david warner help plenti run three odis tire england. photograph: asanka brendon ratnayake/ap “i feel bit player young come game,” buttler said. “they want abl play format schedul doesn’t give chanc moment.” older one alreadi given idea. congest consequ decis pull tour south africa, bangladesh pakistan various point pandemic; upshot players’ desir make sure avail indian premier league; england wale cricket board’ desir make sure avail hundred. sign spin free week newslett subscrib cricket newslett writer thought biggest stori review week’ action privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. essex’ sam cook england lion hungri tast cricket’ big time read inveter greed icc’s decis stage major global event everi year eight year straight 2024 2031, whether it’ t20 world cup, world cup champion trophi (an event absolut refus die howev mani time tri kill it). buttler doesn’t think much this, either. “the icc tournament littl spread out, give time prepar make littl special come around well.” return, icc agre junk nascent one-day super leagu member countri control play schedul icc commitments. super league, launch 2020, design “to rais stake bilater 50-over games” cut dead rubbers. like one england just lost melbourne. next winter, england play 50-over world cup india. will, doubtless, great tournament, fillip one-day format. make final 26 novemb will abl celebr go west indi week later, three odis five t20s. short, thing, someth much like it, go happen 12 month now. “take care it,” buttler told author tuesday. “find way keep relevant.” fat chance. topic cricket sportblog england cricket team jos buttler comment reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "04ba894604bac7b4bd69ed0bd174f6c97a1a43211adaacc076c20b49ba501ef7",
        "title": "50 years on, the 1972 Miami Dolphins’ undefeated season remains undefeated",
        "description": "<p>Don Shula’s team won every single game on their way to victory in Super Bowl VII. They are still the only NFL team to have recorded a perfect season</p><p>It’s been 50 years since the 1972 Miami Dolphins became the first (and, so far, only) team in NFL history to win every game in a season. For many who played on the Dolphins that year, it’s hard to reconcile the passage of time with the immediacy of the memories. “Fifty years is a long time ago,” laughs Dick Anderson, the Dolphins’ Pro Bowl safety in 1972, but it “feels like it was yesterday.”</p><p>It’s useful to quickly clarify one aspect of the ’72 Dolphins’ achievement – for a finicky reason, the phrase “perfect season” (rather than “undefeated season”) is often used to describe the campaign. Although ties are uncommon in today’s game, they were once relatively prevalent. In the 1920s, four teams technically finished their seasons ‘undefeated,’ although each of them finished with at least one draw. As such, the Dolphins’ lossless <em>and tieless</em> 1972 season remains unique in NFL history. The league itself has acknowledged the team’s peerless performance – the ’72 Dolphins were judged to be the greatest team in NFL history during the league’s centennial celebrations in 2019.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/24/miami-dolphins-1972-unbeaten-season-nfl-football-don-shula\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/24/miami-dolphins-1972-unbeaten-season-nfl-football-don-shula",
        "language": "en",
        "categorie": "SPORT",
        "data": "50 year on, 1972 miami dolphins’ undef season remain undef | miami dolphin | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site soccer nfl tenni mlb mls nba nhl f1 miami dolphin 50 year on, 1972 miami dolphins’ undef season remain undef don shula carri field player 1972 miami dolphin complet unbeaten season super bowl vii. photograph: anonymous/ap don shula carri field player 1972 miami dolphin complet unbeaten season super bowl vii. photograph: anonymous/ap don shula’ team won everi singl game way victori super bowl vii. still nfl team record perfect season joseph palmer thu 24 nov 2022 09.30 gmt last modifi thu 24 nov 2022 13.32 gmt t’s 50 year sinc 1972 miami dolphin becam first (and, far, only) team nfl histori win everi game season. mani play dolphin year, it’ hard reconcil passag time immediaci memories. “fifti year long time ago,” laugh dick anderson, dolphins’ pro bowl safeti 1972, “feel like yesterday.” it’s use quick clarifi one aspect ’72 dolphins’ achiev – finicki reason, phrase “perfect season” (rather “undef season”) often use describ campaign. although tie uncommon today’ game, relat prevalent. 1920s, four team technic finish season ‘undefeated,’ although finish least one draw. such, dolphins’ lossless tieless 1972 season remain uniqu nfl history. leagu acknowledg team’ peerless perform – ’72 dolphin judg greatest team nfl histori league’ centenni celebr 2019. justin field rarest things: bear quarterback worth watch read despit recognition, it’ becom fashion minim ’72 dolphins’ accomplishments. critic argu dolphin face weak regular season schedul year. although true, idea schedul major factor team’ success doesn’t stand well scrutiny. addit obvious counterpoint (ie, ’72 dolphin far team nfl histori face weak schedule, team perfect record), football’ infatu data make possibl outlin team’ great via statistics, weak schedul not. dolphin didn’t just win everi game 1972 – histor well-round manner. miami offens score point gain yard team year. meanwhile, defens restrict oppon fewest point fewest yard league. team nfl histori ever led leagu point yards, side ball, won championship year. member ‘72 dolphin meet barack obama white hous ceremoni 2013. photograph: jacquelyn martin/ap focus numbers, however, overlook anecdot memori build block legendari endeavour. example, one persist urban legend foist upon ’72 dolphin team’ surviv member gather champagn toast season last remain undef team loses. although it’ true, like mani myth stori root reality. “it start bob griese, nick buoniconti live street,” say anderson, refer two hall fame teammates, “and whenev last team got beat, we’d go get bottl champagn celebrate.” anderson clarifi celebr quieten gries buoniconti move away street, still “put big smile face last [undefeated] team lose game.” team-wid champagn toast may tall tale, enough true stori surround team’ perfect season justifi status nfl history. take dolphin punter larri seiple’ famous 37-yard run fake punt afc championship game pittsburgh steelers. “play pittsburgh pittsburgh wasn’t easi deal,” say seiple. “the week even went pittsburgh, look realiz … there’ chanc abl run, necessary, first way [the steeler defended] punt returns.” was, however, one caveat – head coach don shula (anoth hall famer) instruct seipl go fake punt instruct sideline. “well, got littl antsi took own,” say seiple. “it just one things, heat action – [the gap defence] wide open, grandmoth run … couldn’t help myself. thing think make first down. hadn’t made it, i’d probabl still walk home pittsburgh – shula wouldn’t let plane.” convers seipl member team also reveal differ life nfl 50 year ago. mani mention feel intens sens camaraderi player 1970s, sentiment perceiv diminished, even absent, modern game big money chang teammat interact. offensiv lineman doug crusan, example, live multipl teammat oceansid hous just north miami throughout 1972 season. teammat even carpool practic together. “you realli got know other, share stuff,” say crusan. “we alway spot stop coupl time week way home. you’r sit there, you’r drink beer – lot togetherness.” live teammates, however, wasn’t exercis teambuilding. financi decis – salari also differ 50 year ago. “[the money earn from] two games, afc championship super bowl, salary,” say crusan, receiv $8,500 $15,000 game, respectively. smaller salari back meant mani player ’72 dolphin second jobs. crusan work ngo offseason seipl pr role dolphins. anderson sold insur offseason, monday game season (“mi coach didn’t like that,” recalls). differ aren’t just field – way game play also transformed. describ on-field chang posit last half-century, crusan says, “the glare differ way pass block, versus allow do. allowed, now, extend arm straight out, almost like bench press. arm couldn’t greater 45° angl … realli tie close anoth player. much – i’ll call “pugil contact” – everybodi pound other.” larri little, crusan’ hall fame colleagu offens line (yes, yet anoth hall famer), similar sentiments. “they hold everi play now … call hold play everi play everi game [nowadays] want to,” says. sign recap free week newslett best sport journal past seven day heads-up weekend’ action privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. “ , there’ lot fat guy now, too,” add laugh. “there’ lot ‘belli bumping’ there. big then, wasn’t fat.” littl credit coach encourag stay fit. “shula made lose weight came miami,” says. “it help lot … swelter heat miami, play whole game without get tired.” littl isn’t member team speak fond former coach ( shula die 2020 age 90 . mani member ’72 dolphin help throw surpris 90 th birthday parti month death). indeed, rever toward shula widespread among ’72 dolphins. quarterback bob gries head coach don shula instrument miami’ success. photograph: tobi massey/ap “i never learn thing footbal first year miami,” say charli babb. “studi footbal don shula. mean, light bell go way [shula staff] handl studi game.” 22-year-old rooki safety, babb youngest player ’72 team. took learn film session shula and, like seiple, produc momentum-shift play help protect dolphins’ perfect record. success block punt cleveland brown first round playoffs, return touchdown career , excit play player especi rookie. “mi mother father game and, block punt score touchdown, mom claim peed pants.” even team multipl hall famers, time play babb, seiple, other prove crucial creat legaci still exist today. “it’s aliv team i’ve ever affili – think anyone’ everi affili – it’ still competing,” explain larri csonka, team’ hall fame fullback. “each year come back life. it’s us [the undef team current season].” csonka probabl famous member ’72 team. mani younger fans, he’ best known possibl player nfl histori penal unnecessari rough carri ball (csonka laugh rememb play, “shula real happi … grab shirt start shake me.”) despit star power, however, csonka refus domin limelight surround dolphins’ perfect season. “there’ uniti goe ’72 team,” says. “it us. charli babb step forward, larri seipl step forward … made differ matter one two three plays, [and plays] made differ season. that’ finit gets. that’ competit is, abl say you’r number one team histori league, one went game one championship won all. it’s thing you’r proud reflect teamwork , just stars.” even 50 year later, camaraderi ’72 dolphin aliv well. topic miami dolphin nfl us sport featur reus content view view soccer nfl tenni mlb mls nba nhl f1 new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    }
]