[
    {
        "id": "0f005ec6fc863144b9f6c74cd6d0884f272d418822c70158dad04f3587c019b1",
        "title": "Cartes à danser",
        "description": "Développés pour des supports Androïd et PC, les outils proposés sont des adaptations numériques d'un dispositif pédagogique fait de cartes à danser.\n\nIntuitifs et minimalistes, leurs prises en main sont rapides.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21298",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - cart dans lien d'acces direct menu principal éduscol publi cart dans cart dans ressourc http://pedagogie.ac-limoges.fr/eps/spip.php?article843 descript développ support androïd pc, outil propos adapt numer d'un disposit pédagog cart danser. intuitif minimalistes, pris main rapides. disciplin éducat physiqu sportiv academ organis academ limog mots-cl apsa dans tablet différenci samr augment dat mis jour 23 novembr 2022 niveau niveau éduc colleg lyc général technolog lyc professionnel socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 2.2 : cooper réalis projet domain 2.4 : outil numer échang communiqu them programm activ physique, sportive, artist intervent pédagog compétent concevoir réalis autonom projet artist personnel preuv d'autonomie, d'initi créativ imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "e61fe9ebe0ad0d3a350188d60770cf68e96bf2b3fb358a5fab5679e53bc49552",
        "title": "Moodle : règlement badminton pour les débutants",
        "description": "Parcours Moodle partagé sur la plateforme IAM : capsule vidéo et test de connaissance\nLe parcours peut être testé en ligne.\nLe fichier de sauvegarde du parcours est librement mis à disposition pour une réutilisation sur toute plateforme Moodle.\nL'accès au parcours se fait en mode Visiteur.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21306",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - moodl : regl badminton début lien d'acces direct menu principal éduscol publi moodl : regl badminton début moodl : regl badminton début ressourc https://iam.unistra.fr/mod/data/view.php?d=8&rid=66 descript parcour moodl partag plateform iam : capsul vidéo test connaiss parcour test ligne. fichi sauvegard parcour libr mis disposit réutilis tout plateform moodle. l'acces parcour mod visiteur. disciplin éducat physiqu sportiv academ organis academ strasbourg mots-cl dat mis jour 4 octobr 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "44c89eb5a56c9cfbcd5a565f72d03e1374c03b14ed2038e1895caa60823a70bc",
        "title": "Moodle : natation en lycée",
        "description": "Parcours Moodle partagé sur la plateforme IAM : vidéos , carnets d'entrainement, espace de dépôt pour les élèves.\nLe parcours peut être testé en ligne.\nLe fichier de sauvegarde du parcours est librement mis à disposition pour une réutilisation sur toute plateforme Moodle.\nL'accès au parcours se fait en mode Visiteur.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21303",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - moodl : natat lyc lien d'acces direct menu principal éduscol publi moodl : natat lyc moodl : natat lyc ressourc https://iam.unistra.fr/mod/data/view.php?d=8&rid=64 descript parcour moodl partag plateform iam : vidéos , carnet d'entrainement, espac dépôt élèves. parcour test ligne. fichi sauvegard parcour libr mis disposit réutilis tout plateform moodle. l'acces parcour mod visiteur. disciplin éducat physiqu sportiv academ organis academ strasbourg mots-cl dat mis jour 4 octobr 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "0ca34afb595928c8d2e93864ae50c9e95cb7935f842dbc420bce413c28c6ef58",
        "title": "Moodle : Ultimate Frisbee",
        "description": "Parcours Moodle partagé sur la plateforme IAM : \nVidéos illustrant les règles et les critères de réalisation des diverses techniques.\nDécouverte du Double Disc Court\n\nLe parcours peut être testé en ligne.\nLe fichier de sauvegarde du parcours est librement mis à disposition pour une réutilisation sur toute plateforme Moodle.\nL'accès au parcours se fait en mode Visiteur.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21304",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - moodl : ultimat frisbe lien d'acces direct menu principal éduscol publi moodl : ultimat frisbe moodl : ultimat frisbe ressourc https://iam.unistra.fr/mod/data/view.php?d=8&rid=69 descript parcour moodl partag plateform iam : vidéos illustr regl criter réalis divers techniques. découvert doubl disc court parcour test ligne. fichi sauvegard parcour libr mis disposit réutilis tout plateform moodle. l'acces parcour mod visiteur. disciplin éducat physiqu sportiv academ organis academ strasbourg mots-cl dat mis jour 4 octobr 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "6283b280a9118bec4589eaf4e3bd32a1c2c827a0c99fab1a0e0ba9be277ece78",
        "title": "Moodle : Entrainement et certification JO UNSS handball",
        "description": "Parcours Moodle partagé sur la plateforme IAM :\nVidéos explicatives et tests de validation d'un niveau débutant à arbitre départemental.\n\nLe parcours peut être testé en ligne.\nLe fichier de sauvegarde du parcours est librement mis à disposition pour une réutilisation sur toute plateforme Moodle.\nL'accès au parcours se fait en mode Visiteur.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21305",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - moodl : entrain certif jo unss handball lien d'acces direct menu principal éduscol publi moodl : entrain certif jo unss handball moodl : entrain certif jo unss handball ressourc https://iam.unistra.fr/mod/data/view.php?d=8&rid=58 descript parcour moodl partag plateform iam : vidéos expliqu test valid d'un niveau début arbitr départemental. parcour test ligne. fichi sauvegard parcour libr mis disposit réutilis tout plateform moodle. l'acces parcour mod visiteur. disciplin éducat physiqu sportiv academ organis academ strasbourg mots-cl dat mis jour 4 octobr 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "c68a3ae8f804bb184177d35a008484fbdd047afc7b28f752481b1c07f5111653",
        "title": "Evalulation Judo (Application Androïd)",
        "description": "Suivez pas à pas chacun les événements qui composent un combat de judo départ debout ou au sol pour en extraire une base de données statistiques en termes d’efficacité dans la liaison debout-sol ou dans le contrôle du retournement à l’immobilisation ainsi que de la performance.\n\nL’application peut gérer jusqu’à 8 élèves. Elle stocke et mémorise pour chacun d’eux l’ensemble des statistiques en vue d’une meilleure interprétation des compétences évaluées.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21299",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - evalul judo (applicat androïd) lien d'acces direct menu principal éduscol publi evalul judo (applicat androïd) evalul judo (applicat androïd) ressourc http://pedagogie.ac-limoges.fr/eps/spip.php?article674 descript suiv chacun éven composent combat judo départ debout sol extrair bas don statist term d’efficac liaison debout-sol contrôl retourn l’immobilis ains performance. l’appliqu ger jusqu’à 8 élèves. stock mémoris chacun d’eux l’ensembl statist vu d’un meilleur interpret compétent évaluées. disciplin éducat physiqu sportiv academ organis academ limog mots-cl apsa judo tablet évalu différenci dat mis jour 28 septembr 2022 niveau niveau éduc colleg lyc professionnel lyc général technolog socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 2.2 : cooper réalis projet domain 2.4 : outil numer échang communiqu them programm activ physique, sportive, artist intervent pédagog imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "349e25fc4e159cc3b3a7273abd70b4fc98023d254c0fffcd190747cbfdb495d5",
        "title": "Vitesse relais",
        "description": "application développée pour l'APSA vitesse relais basée sur le principe de course de 12 secondes.\n\nL'application propose 2 chronomètres sonores :\n\n1 chrono de 6 secondes pour le calcul de la vitesse départ arrêté et départ lancé\n1 chrono de 12 secondes pour le calcul de la vitesse cible (moyenne de la vitesse départ arrêté du relayeur et de la vitesse départ lancé de relayé)",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/3335",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - vitess rel lien d'acces direct menu principal éduscol publi vitess rel vitess rel ressourc http://pedagogie.ac-limoges.fr/eps/spip.php?article608 descript appliqu développ l'apsa vitess rel bas princip cours 12 secondes. l'appliqu propos 2 chronometr sonor : 1 chrono 6 second calcul vitess départ arrêt départ lanc 1 chrono 12 second calcul vitess cibl (moyen vitess départ arrêt relayeur vitess départ lanc relaye) disciplin éducat physiqu sportiv academ organis academ limog mots-cl dat mis jour 26 septembr 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "b5f6938034e08fc1488f680ebee71afa4cd4a987eac9f1cae2a5c52b6e95eb44",
        "title": "Acrosport en 5ème (Application Androïd)",
        "description": "Application Androïd. Compétence attendue : \"En groupe mixte de 5, sur un espace délimité (3mx12m) réaliser un enchainement de 3 figures statiques imposées liées par 2 figures dynamiques choisies parmi différentes propositions, chaque élève doit assurer au moins 2 rôles différents. Participer positivement à l'avancée du projet pour une prise de risque maîtrisée (avec ou sans joker)\"",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/3333",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - acrosport 5em (applicat androïd) lien d'acces direct menu principal éduscol publi acrosport 5em (applicat androïd) acrosport 5em (applicat androïd) ressourc http://pedagogie.ac-limoges.fr/eps/spip.php?article604 descript applicat androïd. compétent attendu : \"en group mixt 5, espac délim (3mx12m) réalis enchain 3 figur statiqu impos li 2 figur dynam chois parm différent propositions, élev assur 2 rôl différents. particip posit l'avanc projet pris risqu maîtris (avec joker)\" disciplin éducat physiqu sportiv academ organis academ limog mots-cl acrosport apsa dat mis jour 26 septembr 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "ab2e831d852c2bf11240d46f53af5569a558bcdbc81b851a1ea0d4e4436bb460",
        "title": "Easyco : Un fichier pour la pratique de la Course d'Orientation",
        "description": "Ce teaser présente un fichier pour le professeur dans la conception de parcours de course d'orientation. Le fichier Excel est également disponible en téléchargement.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21118",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - easyco : fichi pratiqu cours d'orientat lien d'acces direct menu principal éduscol publi easyco : fichi pratiqu cours d'orientat easyco : fichi pratiqu cours d'orientat ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_10687773/fr/easyco-un-fichier-pour-la-pratique-de-la-course-d-orient descript teas présent fichi professeur concept parcour cours d'orientation. fichi excel égal disponibl téléchargement. disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl cours d’orient appn dat mis jour 27 juin 2022 niveau niveau éduc colleg lyc général technolog lyc professionnel imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "7baece80f71c167f17dc4aab854d12dc9f5737deb51c9659437a8999350da3ae",
        "title": "Quick Route - Un logiciel pour la CO",
        "description": "Ce Teaser a pour objectif de présenter un logiciel de gestion d'une Course d'Orientation dans le cadre scolaire, QuickRoute.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21120",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - quick rout - logiciel co lien d'acces direct menu principal éduscol publi quick rout - logiciel co quick rout - logiciel co ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_10594402/fr/quick-route-un-logiciel-pour-la-co descript teas object présent logiciel gestion d'un cours d'orientat cadr scolaire, quickroute. disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl appn cours d’orient dat mis jour 27 juin 2022 niveau niveau éduc colleg lyc général technolog lyc professionnel imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "58476cfaaa0ce1477b4dfa8e538ded60807c93a44fc7e9b192a2d0ccaf59a6f0",
        "title": "Climb Game : un logiciel pour l'Escalade",
        "description": "Ce Teaser a pour objectif de présenter un logiciel d'aide en escalade dans le cadre scolaire, Climb'Game.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21119",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - climb gam : logiciel l'escalad lien d'acces direct menu principal éduscol publi climb gam : logiciel l'escalad climb gam : logiciel l'escalad ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_10594427/fr/climb-game-un-logiciel-pour-l-escalad descript teas object présent logiciel d'aid escalad cadr scolaire, climb'game. disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl dat mis jour 27 juin 2022 niveau niveau éduc colleg lyc général technolog lyc professionnel imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "9e8c6fb9a4d4a20879e966380185716152159d5a3c36d9aab883bd3f28d4ade3",
        "title": "TICE et apprentissages en EPS",
        "description": "L'auteur se propose d’illustrer en EPS, et à l’aide d’exemples concrets, le modèle SAMR d’intégration des TICE proposé par Ruben PUENTEDURA afin de répondre à la question de la place que peut jouer le numérique éducatif au sein de la leçon d’EPS.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21100",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - tice apprentissag eps lien d'acces direct menu principal éduscol publi tice apprentissag eps tice apprentissag eps ressourc https://www.pedagogie.ac-nantes.fr/education-physique-et-sportive/enseignement/numerique-educatif/suivre-les-acquis-pedagogique/tice-et-apprentissages-en-eps-1012975.kjsp?r=1515170125499 descript l'auteur propos d’illustr eps, l’aid d’exempl concrets, model samr d’integr tice propos ruben puentedura afin répondr question plac jou numer éduc sein leçon d’eps. disciplin éducat physiqu sportiv academ organis academ nant mots-cl crcn création contenus crcn inform don crcn environ numer dat mis jour 27 juin 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "55f7b92285cdd069d55eee52cb5c78426cde95203432bfeeeba99a538aca5f2d",
        "title": "Un fichier Excel pour la course de Relais-Vitesse",
        "description": "Analyse de l'efficacité.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21114",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - fichi excel cours relais-vitess lien d'acces direct menu principal éduscol publi fichi excel cours relais-vitess fichi excel cours relais-vitess ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_10594443/fr/un-fichier-excel-pour-la-course-de-relais-vitess descript analys l'efficacite. disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl vitesse-rel dat mis jour 27 juin 2022 niveau domain d'enseign enseign colleg enseign lyc imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "c36473cd570757a79cddf94817ee4bee8bec632249e7eb0c7eaec83765289812",
        "title": "Une éducation au choix en EPS",
        "description": "Une éducation au choix à partir de l'utilisation du numérique dans le cadre de la leçon, à un enseignement hybride ou l'ENTdevient un outil de formation au delà de la leçon. Un scénario enrichi par le numérique avec une illustration en tennis de table sur le niveau 5ème et 3ème.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21112",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - éduc choix eps lien d'acces direct menu principal éduscol publi éduc choix eps éduc choix eps ressourc https://www.pedagogie.ac-nantes.fr/education-physique-et-sportive/enseignement/numerique-educatif/actualites-du-numerique/scenario-numerique-une-education-au-choix-en-eps-1356788.kjsp?r=1163268108546 descript éduc choix part l'utilis numer cadr leçon, enseign hybrid l'entdevient outil format delà leçon. scénario enrich numer illustr ten tabl niveau 5em 3ème. disciplin éducat physiqu sportiv academ organis academ nant mots-cl enseign hybrid ten tabl dat mis jour 27 juin 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "9a68c57d192a957d653774334a83ab27a507dcbe96035e38b92c62d61a36e016",
        "title": "Suivi des voies d'escalade réalisées par les élèves",
        "description": "Fichier Excel de suivi de la pratique des élèves.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21117",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - suiv voi d'escalad réalis élev lien d'acces direct menu principal éduscol publi suiv voi d'escalad réalis élev suiv voi d'escalad réalis élev ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_10687808/fr/escalade-un-outil-de-recueil-de-donnees-sur-la-pratique-des-elev descript fichi excel suiv pratiqu élèves. disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl escalad appn dat mis jour 27 juin 2022 niveau niveau éduc colleg imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "5b0bb786021703c30a09c0dfc19cf39ebe2f105d79334d6391d0f7fbaae050d8",
        "title": "Le Projet d'EPS numérique",
        "description": "Élaboration d’un véritable outil modulable et synthétique s’inscrit dans une réflexion pédagogique collective en réseau au regard des nouveaux programmes pour rendre lisible et visible ce que les élèves ont a à apprendre.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21096",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - projet d'eps numer lien d'acces direct menu principal éduscol publi projet d'eps numer projet d'eps numer ressourc https://www.pedagogie.ac-nantes.fr/education-physique-et-sportive/enseignement/numerique-educatif/travailler-en-equipe-pedagogique/le-projet-d-eps-n-est-plus-vive-le-nouveau-projet-d-eps--1013471.kjsp?r=1515170269579 descript élabor d’un vérit outil modul synthet s’inscr réflexion pédagog collect réseau regard programm rendr lisibl visibl élev apprendre. disciplin éducat physiqu sportiv academ organis academ nant mots-cl projet eps dat mis jour 27 juin 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "740b495857b0d52dac794dbf708a2043f4fa3001acaacbf1949f0055c472d4d2",
        "title": "Expérience cardio : 0² pour les muscles",
        "description": "Une expérience d'utilisation des cardio-fréquencemètres dans le cadre d'un EPI, impliquant les professeurs d'EPS, de mathématiques, de SVT et de technologie.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21111",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - expérienc cardio : 0² muscl lien d'acces direct menu principal éduscol publi expérienc cardio : 0² muscl expérienc cardio : 0² muscl ressourc https://www.pedagogie.ac-nantes.fr/education-physique-et-sportive/enseignement/numerique-educatif/observer-analyser-pedagogique/experience-cardio-0-pour-les-muscles-1300379.kjsp?r=1515170076682 descript expérient d'utilis cardio-fréquencemetr cadr d'un epi, impliqu professeur d'eps, mathématiques, svt technologie. disciplin éducat physiqu sportiv academ organis academ nant mots-cl demi-fond dat mis jour 27 juin 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "f691bd9400528d2dc15ecdacb4a0de31a7f3daea0f6311e92f0823ddddc745c0",
        "title": "Suivi des apprentissages en EPS",
        "description": "Le suivi des apprentissages des élèves au sein de la leçon d’EPS par l’enseignant peut prendre différentes formes : SUIVI GUIDAGE - SUIVI ACCOMPAGNEMENT - SUIVI ENQUETE [1] Des documents numériques et des outils sont proposés, ils sont constitutifs du scénario pédagogique et s’adressent à des élèves acteurs de leurs apprentissages (séquence, leçon). (1/ Carole Sève)",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21113",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - suiv apprentissag eps lien d'acces direct menu principal éduscol publi suiv apprentissag eps suiv apprentissag eps ressourc https://www.pedagogie.ac-nantes.fr/education-physique-et-sportive/enseignement/numerique-educatif/le-suivi-numerique-des-apprentissages-en-eps-1413761.kjsp?r=1163268108546 descript suiv apprentissag élev sein leçon d’eps l’enseign prendr différent form : suivi guidage - suivi accompagnement - suivi enquete [1] docu numer outil proposes, constitut scénario pédagog s’adressent élev acteur apprentissag (séquence, leçon). (1/ carol sève) disciplin éducat physiqu sportiv academ organis academ nant mots-cl évalu dat mis jour 27 juin 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "09dbbf2346c009b2671ca0040826ced892ac4e33c119831a634cc9042e702379",
        "title": "Défi EPS : Un fichier excel pour le Badminton et le Tennis de table",
        "description": "Suivi des matchs sous forme de défis.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21127",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - def eps : fichi excel badminton ten tabl lien d'acces direct menu principal éduscol publi def eps : fichi excel badminton ten tabl def eps : fichi excel badminton ten tabl ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_10601033/fr/defi-eps-un-fichier-excel-pour-le-badminton-et-le-tennis-de-t descript suiv match form défis. disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl badminton ten tabl sport collect dat mis jour 27 juin 2022 niveau niveau éduc colleg lyc général technolog lyc professionnel imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "bf54fd0e7af0c85ff04a5c60f84a5bcd89014114e754fa3fa8716940df8a36fa",
        "title": "Le parcours Association Sportive du personnel au professionnel",
        "description": "Mise en place d’un parcours AS qui devient un outil concret pour retracer le chemin réalisé par l’élève dans ses apprentissages personnels et professionnels.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21097",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - parcour associat sportiv personnel professionnel lien d'acces direct menu principal éduscol publi parcour associat sportiv personnel professionnel parcour associat sportiv personnel professionnel ressourc https://www.pedagogie.ac-nantes.fr/education-physique-et-sportive/enseignement/numerique-educatif/travailler-en-equipe-pedagogique/le-parcours-association-sportive-du-personnel-au-professionnel-1088131.kjsp?r=1515170269579 descript mis plac d’un parcour devient outil concret retrac chemin réalis l’élev apprentissag personnel professionnels. disciplin éducat physiqu sportiv academ organis academ nant mots-cl projet dat mis jour 27 juin 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "575bc6e42bef724a667cb66bf674fe8c9eb84074cfc2beb7bb5e0e520f92e831",
        "title": "Rugby Progress'",
        "description": "Outil pour une observation de l'activité des élèves",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21124",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - rugby progress' lien d'acces direct menu principal éduscol publi rugby progress' rugby progress' ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_10697845/fr/rugby-progress-outil-pour-une-observation-de-l-activite-des-elev descript outil observ l'activ élev disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl rugby sport collect dat mis jour 27 juin 2022 niveau niveau éduc colleg lyc général technolog lyc professionnel imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "631312a0a44bf88cbdb92539d7b97d65ab229899a7d6223a844066d76baa5205",
        "title": "L'utilisation de la vidéo comme un instrument d'apprentissage",
        "description": "Problématisation en EPS. L'utilisation de la vidéo comme un instrument d'apprentissage. Une étude en lutte et en badminton.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21110",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - l'utilis vidéo instrument d'apprentissag lien d'acces direct menu principal éduscol publi l'utilis vidéo instrument d'apprentissag l'utilis vidéo instrument d'apprentissag ressourc https://www.pedagogie.ac-nantes.fr/education-physique-et-sportive/enseignement/numerique-educatif/observer-analyser-pedagogique/l-utilisation-de-la-video-comme-un-instrument-d-apprentissage-974192.kjsp?r=1515170076682 descript problématis eps. l'utilis vidéo instrument d'apprentissage. étud lutt badminton. disciplin éducat physiqu sportiv academ organis academ nant mots-cl badminton lutt crcn inform don dat mis jour 27 juin 2022 niveau imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "a5094fa5f7b32359577828fa67af0523d86088a125c0fcd63b9170b59bf45771",
        "title": "Circuit collectif en Course de demi-fond",
        "description": "Gestion du \"Record collectif\" issue de l'ouvrage : \"Athlétisme, les courses\" par Choffin et Aubert - page 327",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21115",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - circuit collect cours demi-fond lien d'acces direct menu principal éduscol publi circuit collect cours demi-fond circuit collect cours demi-fond ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_10655036/fr/circuit-collectif-en-course-de-demi-fond descript gestion \"record collectif\" issu l'ouvrag : \"athlétisme, courses\" choffin aubert - pag 327 disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl cours dur dat mis jour 27 juin 2022 niveau niveau éduc lyc général technolog lyc professionnel colleg domain d'enseign domain d'enseign voi général technolog imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "92af129f676f82996afcb67235acea8f102951a09856647c2cf82a3410cfeddf",
        "title": "Fichier d'aide à la gestion et au suivi de la Course d'Orientation",
        "description": "FICHIER EXCEL OFFICE 2010 AVEC MACROS - Remarques et limites : ce fichier ne sera pas exploitable en l'état dans d'autres contextes que celui de Miramas (13), c'est le problème de ces applications \"sur mesure\". Il est proposé en tant qu'exemple pour mettre en évidence les potentialités du numérique au service de l'enseignant lors de la préparation et du suivi des séances (ici en course d'orientation). Il pourra peut-être constituer une base de cahier des charges pour d'autres productions numériques.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21121",
        "language": "fr",
        "categorie": "SPORT",
        "data": "édubas - fichi d'aid gestion suiv cours d'orientat lien d'acces direct menu principal éduscol publi fichi d'aid gestion suiv cours d'orientat fichi d'aid gestion suiv cours d'orientat ressourc https://www.pedagogie.ac-aix-marseille.fr/jcms/c_158309/fr/fichier-d-aide-a-la-gestion-et-au-suivi-de-la-course-d-orient descript ficier excel office 2010 macros - remarqu limit : fichi exploit l'état d'autr context celui miram (13), c'est problem appliqu \"sur mesure\". propos tant qu'exempl mettr évident potential numer servic l'enseign lor prépar suiv séanc (ic cours d'orientation). pourr peut-êtr constitu bas cahi charg d'autr product numériques. disciplin éducat physiqu sportiv academ organis academ d'aix-marseil mots-cl cours d’orient dat mis jour 27 juin 2022 niveau niveau éduc colleg imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    }
]