[
    {
        "id": "acb6c7f0b1a318c9e354fe0f7dae2f8d92bc16fdf7e68bb0916b87d6e8e903a7",
        "title": "Issue Preview: Winter 2023 with Cristina BanBan, Pat Phillips, Joan Brown, Stipan Tadić and more",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Issue Preview: Winter 2023 with Cristina BanBan, Pat Phillips, Joan Brown, Stipan Tadić and more\" src=\"https://www.juxtapoz.com/media/k2/items/cache/1b5fca24d8eeae0e11ed1a8669c6c404_L.jpg\" /></div><div class=\"K2FeedIntroText\">“… painting Central Park is a challenge because there's so many paintings of it and everyone has their own personalized visual. But I thought if I just paint it in my own way, it's going to be unique.” —Stipan Tadić</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/magazine/issue-preview-winter-2023-with-cristina-banban-pat-phillips-joan-brown-stipan-tadic-and-more/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - issue preview: winter 2023 cristina banban, pat phillips, joan brown, stipan tadić home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search issue preview: winter 2023 cristina banban, pat phillips, joan brown, stipan tadić novemb 25, 2022 | magazin tweet think like book barri mcgee photographi centerstag new book, \"reproduction\" illustrat loie hollowell: tick tock belli clock @ manetti shrem museum, davi paint geneviev cohn \"trace shadows\" magazin donald bradford’ lazarus paint @ andrea schwartz galleri paint cristina banban: mujer @ skarstedt, nyc magazin connect dots: interview jillian evelyn “… paint central park challeng mani paint everyon person visual. thought just paint way, go unique.” —stipan tadić even never visit central park manhattan, space world infamous. imag place skyscrap apart urban density, neat wrap around rectangular frame green pastor landscape, icon beyond physic presence. may wondering, line stick quarter full exemplari introspect perspectives? often practice, croatian artist, now nyc-based, consid icon concept repeat reimagin art. viewer, becom exercise: mani time seen still life bowl fruit, often seascap ocean meet shore? mani artist paint friend pose studio, matter practic just simpli matter history? offer trope visual cue throughout appreci art, and, tadić says, seen imag central park paint photograph myriad way hundr years. pleasur commit see fresh perspective, thank artist’ origin take. that’ make life, artist lens, discoveri exhilarating. semin text, way see , john berger wrote, “the relat see know never settled. even see sunset. know earth turn away it. yet knowledge, explanation, never quit fit sight.” think often put togeth quarterly, know central park look like, sunset is, portrait can be—but can reinterpret reconsid us idea thing look like represent. power art maker impuls challeng deft add interpret collect perception, creat vivid open lineag art history. artist consciously, often, subconsciously, look past futur occupi present, fashion version familiar place concepts. tadić told me, way, “i know seen central park depict before, want show see it.” brave exact sync stori tell magazine. baton pass along? speak histori make someth original? winter cover stori , spanish artist cristina banban, wonder vivid convers histori well. classic oil paint harbor classic portrait styles, embolden within new era figur consid selfhood, social media, pandemics, women rights, family, friendship. banban, tadić, pat phillips, ozzie juarez, geneviev cohn, alake shilling, wendi park, moham l'ghacham, artist issue, time-travelers, put uniqu fresh languag archetyp genr art. — evan pricco buy winter 2023 quarter here. check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "eb7774d1cb422cb29c109a7a2e215c4362430443352da7f9a45aea9ad350ce32",
        "title": "Yasuhiro Ogawa's Dreamy Black and White Photographs",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Yasuhiro Ogawa's Dreamy Black and White Photographs\" src=\"https://www.juxtapoz.com/media/k2/items/cache/3c157957ce2d6cc8deeed3cfa9aa6444_L.jpg\" /></div><div class=\"K2FeedIntroText\">The Dreaming is a collection of&nbsp;Yasuhiro Ogawa’s black and white photographs, shot during his travels throughout Asia over the past 30 years. Ogawa visited China (including Tibet), Myanmar, India, Cambodia and other countries.</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/photography/yasuhiro-ogawa-s-dreamy-black-and-white-photographs/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - yasuhiro ogawa dreami black white photograph home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search yasuhiro ogawa dreami black white photograph novemb 25, 2022 | photographi tweet image © yasuhiro ogawa, courtesi blue lotus galleri think like photographi rich, exact photograph tom sandberg photographi wave light: interview alex webb rebecca norri webb photographi christoph anderson conclud famili seri \"marion\" photographi never-before-seen william eggleston photo highlight \"the outlands\" photographi domest fictions: life less ordinari @ rose gallery, la photographi michael lang medit photograph french alps dream collect yasuhiro ogawa’ black white photographs, shot travel throughout asia past 30 years. ogawa visit china (includ tibet), myanmar, india, cambodia countries. \"ogawa’ photograph succeed difficult task,\" write publish mark pearson, \"captur world otherworld fascin can truli be.’ artist, revisit negat felt like reliv old dream. mani us, imag will echo feel care free travel: sensat freedom, long waiting… simpli feel aliv … someth we, now, can just dream about. 3rd edit dream availabl here. text via earlier exhibit work blue lotus gallery. check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "e8bcb96835a7a15279e9cca73c24d192220c94b4503eeea9d7801d196475fca9",
        "title": "Cathrin Hoffmann: Human Hand For Scale",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Cathrin Hoffmann: Human Hand For Scale\" src=\"https://www.juxtapoz.com/media/k2/items/cache/af365fe3004be345c28f9b021949df19_L.jpg\" /></div><div class=\"K2FeedIntroText\">The end of the world is not the end of the world. Humans have existed on Earth for just a fraction of a fraction of a fraction of its existence; the planet will continue to rotate on its axis long after we Homo sapiens sapiens have incinerated ourselves through some horrific, yet statistically insignificant rapture of our own making. After the earth moves under our feet and the sky tumbles down, who or what will appreciate our songs, poems, and pictures about it? It is a fever dream, a fool’s fantasy, to latch onto any one earthling’s intrinsic value when they were&nbsp;nothing&nbsp;just a brief rewind or fast-forward into the past or future.</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/painting/cathrin-hoffmann-human-hand-for-scale/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - cathrin hoffmann: human hand scale home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search cathrin hoffmann: human hand scale nicodim gallery, los angele // novemb 19, 2022 - januari 07, 2023 novemb 23, 2022 | paint tweet think like paint flex, rot, sp(l)it: new paint heidi hahn paint rebecca maria \"some thing forget\" paint jacob todd broussard look \"'77\" paint roger dean & freyja dean go \"the secret path\" installat explore rammellze gothic futur paint smith \"savant\" end world end world. human exist earth just fraction fraction fraction existence; planet will continu rotat axi long homo sapien sapien inciner horrific, yet statist insignific raptur making. earth move feet sky tumbl down, will appreci songs, poems, pictur it? fever dream, fool’ fantasy, latch onto one earthling’ intrins valu noth just brief rewind fast-forward past future. human hand scale , cathrin hoffmann ’s first solo exhibit nicodim , artist cast role futur anthropologist, measur leviti speci timelin stretch millenia mega-annum. approach human form signific distanc time space, human hand employ jerry-rig scale both. work approxim human life know it, educ guesses, way dürer’ rhinocero digit 3-d render cro magnon skull. don’t know chang back (2022) play bacon-ian notion interior exterior era somewher cave dwell apocalypse. like animal without motion (2022), gargantuan christlik figur perch (or crucifi upon) disembodi womb, bestow equal graviti scienc spirituality. it’s call teratoma, look (2022) anoth ode possibl human origin pervert along evolutionari pathway. central figur hoffmann’ take michelangelo’ david, thread hairi globul side biolog anomali goliath’ slayer wind blow differ direct cours gestation. (dear reader, *do not* look “teratoma.”) hoffmann’ practic nihilist practical, good-humor assess way thing today will understood “today” encompass entireti species’ existence. inher optim here: long daili drama human biolog spiritu extinguished, sun will still rise set. end world end world. check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "39b64027072a305a13aa2bf07a918636fb408ae5dbb20bea03ce67f641eb3855",
        "title": "The Rich, Exacting Photographs of Tom Sandberg",
        "description": "<div class=\"K2FeedImage\"><img alt=\"The Rich, Exacting Photographs of Tom Sandberg\" src=\"https://www.juxtapoz.com/media/k2/items/cache/eb5d70ed8f172874622e0bc24a2ff086_L.jpg\" /></div><div class=\"K2FeedIntroText\">Working in a signature modulating gray scale, the late Norwegian photographer Tom Sandberg spent decades rendering the world according to an exacting vision, training his eye on the shapes and forms of the everyday—dark abstractions of asphalt and sea, the hard edges of an automobile, an ominously curved tunnel, an anonymous figure casting a shadow—to plumb the nature of photographic seeing. His pictures are subtle yet transformative, studies of stillness that radiate mystery.&nbsp;</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/photography/the-rich-exacting-photographs-of-tom-sandberg/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - rich, exact photograph tom sandberg home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search rich, exact photograph tom sandberg novemb 23, 2022 | photographi tweet image © tom sandberg / apertur think like photographi yasuhiro ogawa dreami black white photograph design estee preda x stanc sock collect photographi wave light: interview alex webb rebecca norri webb book barri mcgee photographi centerstag new book, \"reproduction\" product legion artist pad collect photographi christoph anderson conclud famili seri \"marion\" work signatur modul gray scale, late norwegian photograph tom sandberg spent decad render world accord exact vision, train eye shape form everyday—dark abstract asphalt sea, hard edg automobile, omin curv tunnel, anonym figur cast shadow—to plumb natur photograph seeing. pictur subtl yet transformative, studi still radiat mystery. perfectionist darkroom, sandberg acut sensit rich spectrum black white, handmad prints, time print aluminum canvas, project power physic presence. although sandberg esteem nativ norway throughout scandinavia europe, oeuvr less known unite state part world. tom sandberg: photograph publish aperture. check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "2f88dd73e8c49a4106d6616089a56b43f20e0369cec46b8200aadd7c5b8ac0d6",
        "title": "Estee Preda x Stance Socks Collection",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Estee Preda x Stance Socks Collection\" src=\"https://www.juxtapoz.com/media/k2/items/cache/ca6e84ef087920613a8647f4a808d3dd_L.jpg\" /></div><div class=\"K2FeedIntroText\">As a child, Estée Preda was read Hans Christian Andersen and Brothers Grimm fairy tales every night by her mother who escaped the iron curtain. She lived across the hall from her grand-mother who was prone to night terrors. She would watch out the window from her home as one season would slowly turn into another. The world that her art exists in lies somewhere between those ephemeral seasons, night terrors and folk tales. Stance is proud to work with Estée on a limited edition Untitled box set, inspired by her process which&nbsp;is usually very visceral and intuitive.&nbsp;</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/design/estee-preda-x-stance-socks-collection/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - estee preda x stanc sock collect home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search estee preda x stanc sock collect novemb 23, 2022 | design tweet think like photographi rich, exact photograph tom sandberg book barri mcgee photographi centerstag new book, \"reproduction\" product legion artist pad collect design designercon2022 return span physic digit program design macallan harmoni ritual kit rhuigi villasenor x ntwrk fashion brooklyn breweri x ny launch “neighbor neighbor” collabor child, estée preda read han christian andersen brother grimm fairi tale everi night mother escap iron curtain. live across hall grand-moth prone night terrors. watch window home one season slowli turn another. world art exist lie somewher ephemer seasons, night terror folk tales. stanc proud work estée limit edit untitl box set, inspir process usual viscer intuitive. “at moment creat paint stanc live cabin wood spend lot time outside, especi night,\" preda says. \"one night walk wood notic hundr salamand frog crawl everywhere. never seen anyth like it. magical. next day paint first design ‘'night salamander. felt inspir paint second design, ’butterfli strawberri patch’. one littl idil stori dreamt up. see kind day-tim sister paint ‘'night salamander’’…. untitled box set featur 2 pair woman sock sz medium featur estée illustr sublim pair. box set also contain limit edit silk scarf highlight art wearabl canvas. https://www.stance.com/ check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "62b3a6a2ce0df15acea4198b0a70065fd6fd591368316e85146a8050f0d16be0",
        "title": "Waves of Light: An Interview with Alex Webb and Rebecca Norris Webb",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Waves of Light: An Interview with Alex Webb and Rebecca Norris Webb\" src=\"https://www.juxtapoz.com/media/k2/items/cache/df722d345b475ac6565bda079eb38309_L.jpg\" /></div><div class=\"K2FeedIntroText\">As the holidays approach, many of us are returning home or gathering with our families again. Maybe it's friends that gather or maybe it’s solitude that awaits, either way, thoughts are drifting to a different sort of place, one a little further removed from the day-to-day of our lives. It has almost been three years since the first Covid lockdowns began, when our families, friends, and solitude were suddenly sitting in front of us, against the backdrop of a very different world. A lot has changed and very little has changed since then, but it seems like a good time to remind ourselves of what that shift was like, what we've held on to from that time, and what we've&#8230;</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/photography/waves-of-light-an-interview-with-alex-and-rebecca-norris-webb/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - wave light: interview alex webb rebecca norri webb home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search wave light: interview alex webb rebecca norri webb novemb 22, 2022 | photographi tweet alex webb rebecca norri webb alex webb rebecca norri webb alex webb rebecca norri webb alex webb rebecca norri webb think like photographi yasuhiro ogawa dreami black white photograph photographi rich, exact photograph tom sandberg book barri mcgee photographi centerstag new book, \"reproduction\" photographi christoph anderson conclud famili seri \"marion\" photographi never-before-seen william eggleston photo highlight \"the outlands\" photographi domest fictions: life less ordinari @ rose gallery, la holiday approach, mani us return home gather famili again. mayb friend gather mayb it’ solitud awaits, either way, thought drift differ sort place, one littl remov day-to-day lives. almost three year sinc first covid lockdown began, families, friends, solitud sudden sit front us, backdrop differ world. lot chang littl chang sinc then, seem like good time remind shift like, held time, forgotten. earlier year, alex webb rebecca norri webb releas book call wave , intim collect word imag creat coupl larg sequest cape cod march 2020 may 2021. \"far vibrant urban world i’ve often photographed,\" alex webb writes, \"i follow subtl movement time tide, wind water. meanwhile, rebecca photograph wave light wash hous mani windows—and wrote spare text piec tri emot navig unsettl time, mani know caught undertow.\" reflect throwback sort shelter place seri , alex rebecca talk us like make work time it’ affect work today. alex nicholson : first week month pandem find easi make photographs? continu work, take time? alex webb : short onset pandemic, rebecca decamp cape cod, house. week arriv cape, began explor beach medium-format panoram camera see find. sever week start feel photograph beach began work. alex webb, lieuten island iv, 2021 imag made pandem feel like new way seeing, feel like anoth instanc use medium express new set context? aw : throughout mani year photographing, way work remain pretti much same. course, switch black white color late 1970s, heart photograph life alway wander street 35mm camera. so, big shift use panoram camera landscape, walk urban streets. rebecca norri webb : past, i’ve photograph landscap i’ve live spent consider time in—such badland prairi south dakota book, dakota , farmland floodplain rush county, night call . sinc began live part-tim wellfleet 2014, conscious made decis photograph there. want wait cape cod landscap begun inhabit me. instead, often wrote cape. hous hill overlook wellfleet harbor, small write room three wall most windows. it’s perfect me, someon whose write process involv much look writing. late one afternoon first spring pandemic, alex photograph mayo beach, rememb stare window, wait word come. glass, reflect read lamp float like beacon. first time, pick camera—and join alex side glass. months, follow ever-shift wellfleet light wash mid-centuri hous mani windows. eventually, made way marshland tidal pool nearby, cape cod landscap start inhabit me. assum spent signific time cape cod pre-pandemic. discov anyth new landscap surround time notic before? aw : spent mani childhood summer cape cod, even photograph first year photographer. i’d never tri captur photograph find special cape: sens deep calm suffus place. i’d never look hard beach sea. i’d never spent time explor seasid landscap chang tide. i’d never notic sometim earli morn water will sit sand, reflect light sky, before—second later—disappearing. pandem forc look hard deepli seascape. rnw : father-in-law’ librari thousand book inhabit house, alex’ parents—hi publish father, bill webb, artist mother, nanci webb—form lived. ear pandemic, particular hearten find earli hogarth press edit virginia woolf’ novel, wave , becam creativ window project. “i alway go bookcas anoth sip divin specific,” quot lyric novel, long favorit mine. structur novel inspir structur wave . flow round chapter, woolf’ interlud describ sea various time day. so, essence, alex’ panoram photograph echo interlud set tempo book—th undul rhythm waves. rebecca norri webb, sheets, 2020 now live covid world time, thing taken period time integr now? aw : discov that—given right circumst motivation—i take differ kind photograph usual do. manag expand extend photograph sensibl unfamiliar territory. also discov possibl panoram camera, camera extrem good limit number thing extrem poor mani others. rnw : isol earli day pandemic, time measur clock, tidal charts, ever-chang weather, close attent moment. period chang photographer—and human being? think question will haunt mani us year come. said, notic recent north dakota photograph kind weight differ mark pre-pandem work there. alex, can compar draw ocean draw press shutter urban environ often photograph in? aw : alway drawn ocean—not much photographer, simpli human being. someth deepli sooth live next ocean. said, drive photograph urban world seem fundament differ motiv photograph ocean. one instanc look edges, contrasts, potenti conflict. hand, embrac calm. however, crossover. instanc often find take photograph slight sens enigma, slight sens mystery. number photograph wave viewer becom littl disoriented. said urban photographs—though utter differ way. alex webb, mayo beach iii, 2020 rebecca, alex write photograph \"wave light\" wash house. experi light period? influenc photograph poetry? rnw : think alex drawn elus four minut red light sun rise sets. often not, miss it. occasionally, however, god photographi smile upon us. bring mind virginia woolf descript transient yet reson red light novel, waves: “at hour, think am…th faint red sky…th silenc bell.” lastly, return cape cod sinc time, find motiv photograph way then? motiv changed? aw : us quit startl fact receiv second vaccination, neither us produc anoth imag project. clearly, pandem instil us particular sens urgenc drove us creat work. sinc then, neither us gone back photograph cape—we’v move projects. rnw : said, there’ new project i’m slowli wade cape. pandemic, longest, uninterrupt time life i’d ever live alongsid sea. may know new project going, feel sea—and weathers—wil guid rhythm. --- alex webb rebecca norri webb wave publish radius books. %mcepastebin% check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "39e038abb46fe5955ddf3e1b414c9bd6e4bdf901f6fadeab29cea815fd628fd0",
        "title": "Barry McGee's Photography is Centerstage in New Book, \"Reproduction\"",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Barry McGee's Photography is Centerstage in New Book, \" src=\"https://www.juxtapoz.com/media/k2/items/cache/4e25400308739a8153bc112817fe7c14_L.jpg\" /></div><div class=\"K2FeedIntroText\">One of the enduring legacies in the work of Barry McGee is that everything has always been on the table. A surfboard is a piece of art, a found painting can exist next to one of these meticulous, if not raw, originals; frames could be broken or crooked, installations can literally billow out of the wall, and photography could tie the room together. It seems incredible that the San Francisco artist hasn’t published a book of his photographs, as his zines and installations have frequently used photography as a vital lifeline into explaining the germination of his paintings as both inspiration and content.</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/books/barry-mcgee-s-photography-is-centerstage-in-new-book-reproduction/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - barri mcgee photographi centerstag new book, \"reproduction\" home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search barri mcgee photographi centerstag new book, \"reproduction\" novemb 22, 2022 | book tweet think like magazin issue preview: winter 2023 cristina banban, pat phillips, joan brown, stipan tadić photographi rich, exact photograph tom sandberg design estee preda x stanc sock collect photographi wave light: interview alex webb rebecca norri webb product legion artist pad collect photographi christoph anderson conclud famili seri \"marion\" one endur legaci work barri mcgee everyth alway table. surfboard piec art, found paint can exist next one meticulous, raw, originals; frame broken crooked, instal can liter billow wall, photographi tie room together. seem incred san francisco artist hasn’t publish book photographs, zine instal frequent use photographi vital lifelin explain germin paint inspir content. barri mcgee: reproduct , now via apertur , intim irreverent, display famili photos, street culture, surf outings, friendship, somehow seamless connected. mcgee long abl take intim famili portrait combin raw graffiti’ subculture, feel like ideal companion work makes. convict everyth is, inde alive, deserv notic documentation. cours 224 page text fellow photograph ari marcopoulo sandi kim, well essay writer curat sandra s. phillips, book explor spontan energi thrum mundan moment life. phillip notes, “the photograph record conspiratori energi dare acts: spray truck, climb mark wall, work mural remot space. delicaci exchanges, braveri excit import mcgee.” it’s also enjoy act perception, someth don’t alway practic savor great one offer reminder. — evan pricco aperture.org check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "0bf55a68183814215c407f4d80f47db1a663f3b05a96394430210ba202be4376",
        "title": "Flex, Rot, and Sp(l)it: New Paintings by Heidi Hahn",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Flex, Rot, and Sp(l)it: New Paintings by Heidi Hahn\" src=\"https://www.juxtapoz.com/media/k2/items/cache/74e62891724feca664375631159acd97_L.jpg\" /></div><div class=\"K2FeedIntroText\">\"I feel my body has been used against me. Misrepresented and emptied of input. I want it to have some other meaning, different from what the physical presents - or simply get out of the way. I do not subscribe to the expectations imposed on my body. Therefore, what can supersede the representation of the body, especially in painting?</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/painting/flex-rot-and-sp-l-it-new-paintings-by-heidi-hahn/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - flex, rot, sp(l)it: new paint heidi hahn home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search flex, rot, sp(l)it: new paint heidi hahn nathali karg gallery, nyc // october 27, 2022 - decemb 23, 2022 novemb 22, 2022 | paint tweet think like paint cathrin hoffmann: human hand scale paint rebecca maria \"some thing forget\" paint jacob todd broussard look \"'77\" paint roger dean & freyja dean go \"the secret path\" installat explore rammellze gothic futur paint smith \"savant\" \"i feel bodi use me. misrepres empti input. want meaning, differ physic present - simpli get way. subscrib expect impos body. therefore, can supersed represent body, especi painting? \"i want separ body, displac parts, break declarations. amongst parts, consensus context? perhap fragment can redefin becom someth entir new. want creat hierarchi care—of think suppos matter. can paint repurpos expect us? \" figur stanc attitud refusal. withholding. save everyth whether protect negation. yet still there—a substanc i.e paint— state mind. paint woman propag feminin ideal—which typic inviting, giving, erot comforting—an expect perpetu women image. perhap paint can placehold differ acceptance.\" — heidi hahn, october, 2022 https://nathaliekarg.com/ check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "0af8712505313c109594e5400c22df311e58d110b9d4d8862c4c52b50ab34587",
        "title": "The Legion Artist Pad Collection is Here",
        "description": "<div class=\"K2FeedImage\"><img alt=\"The Legion Artist Pad Collection is Here\" src=\"https://www.juxtapoz.com/media/k2/items/cache/9423f6a360cbb1213ee3b12c302b1e67_L.jpg\" /></div><div class=\"K2FeedIntroText\">No one is harder to shop for than an artist. Only they know what they want and that's why your shopping list for them is often just a blank piece of paper.&nbsp;At&nbsp;Legion&nbsp;Paper, they think that's a great start.</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/product/the-legion-artist-pad-collection-is-here/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - legion artist pad collect home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search legion artist pad collect novemb 22, 2022 | product tweet think like photographi rich, exact photograph tom sandberg design estee preda x stanc sock collect book barri mcgee photographi centerstag new book, \"reproduction\" fashion brooklyn breweri x ny launch “neighbor neighbor” collabor magazin stoneheng oil legion paper design look legion artist pad collect one harder shop artist. know want shop list often just blank piec paper. legion paper, think great start. legion artist pad collect quintessenti gift artist. consist set thirteen 9\" x 12\" draw watercolor pads, includ renown stonehenge, lenox, yupo, stoneheng aqua stoneheng oil papers, offer everi artist glorious rang untouched, unriv and, perhaps, unexplor surfaces. artist pad also avail mini pads. ador 2.5” x 3.75” mini avail sixteen legion artist pad includ brand stonehenge, stoneheng aqua, yupo, lenox, stoneheng oil. great size stock stuffers, travel tini art! get here: https://legionpaper.com/artist-pad-collect check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    },
    {
        "id": "23c8e3c1325f4a27ee39759f11b90d4f0b57004a6b1a471fee54481db2b90632",
        "title": "Radio Juxtapoz, ep 099: Moral Fibres as Love Welcomes and Migrate Art Come Together",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Radio Juxtapoz, ep 099: Moral Fibres as Love Welcomes and Migrate Art Come Together\" src=\"https://www.juxtapoz.com/media/k2/items/cache/735eea06d3f167b928ace8cbe0780d7d_L.jpg\" /></div><div class=\"K2FeedIntroText\">In celebration of the Moral Fibres collaboration between the charitable organizations Migrate Art and Love Welcomes, Radio Juxtapoz took a moment to speak on how they each have found a place in both the art world and philanthropic, activist spaces. As the two created a series of scarfs with the artists Chloe Early, Lakwena, Camille Walala and Sara Shamma, where each designed a \"beautiful crepe de chine silk scarf, handmade by the incredible team of refugee women at Love Welcomes,\" we found a moment to highlight the project and learn more about what goes into each companies ethos.</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/collectibles/radio-juxtapoz-ep-099-moral-fibres-as-love-welcomes-and-migrate-art-come-together/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - radio juxtapoz, ep 099: moral fibr love welcom migrat art come togeth home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search radio juxtapoz, ep 099: moral fibr love welcom migrat art come togeth novemb 21, 2022 | collect tweet lakwena x migrat art x love welcom camill walala x migrat art x love welcom sara shama x migrat art x love welcom chloe ear x migrat art x love welcom think like studio time radio juxtapoz, ep 098: axel void commun collect mark ryden x barbi collect (and pop-up \"pink pop\") almost collect allrightsreserv drop javier calleja x rolls-royc collabor new stainless steel sculptur editon collect exclusive: escif x juxtapoz releas \"final fantasy\" print seri illustrat radio juxtapoz, ep 097: mr. doodl podcast street art radio juxtapoz, ep 096: hera protector celebr moral fibr collaboratio n charit organ migrat art love welcomes, radio juxtapoz took moment speak found place art world philanthropic, activist spaces. two creat seri scarf artist chloe early, lakwena, camill walala sara shamma, design \"beauti crepe de chine silk scarf, handmad incred team refuge women love welcomes,\" found moment highlight project learn goe compani ethos. subscrib radio juxtapoz podcast . profit sale everi scarf will split love welcom migrat art, support work help displac communities. scarv will launch next month (decemb 2022). radio juxtapoz podcast host fifth wall tv doug gillen juxtapoz editor, evan pricco. episod 099 record london novemb 2022 doug gillen. follow us @radiojuxtapoz check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    }
]