[
    {
        "id": "c7b4306f3fbfd9fdf00810a23440d76c88d811bd02a1d6eed5e7cd59845f78da",
        "title": "Belgium v Morocco: World Cup 2022 – live",
        "description": "<ul><li>Minute-by-minute updates on the Group F encounter</li><li>Any comments? Feel free to <a href=\"mailto:Rob.Smyth@theguardian.com\">email Rob</a></li></ul><p><strong>“My wife, who is from Morocco</strong> and happens to be working in Marrakesh this week, will be hanging out with the bar staff at her 5-star hotel to watch the match,” writes Alistair Connor. “Quite possibly nipping out to the pool at half time, it’s a sunny 28° there. I should have gone with her, I’ve got nothing better to do than sit at home in France watching the football on TV...</p><p>“Götterdämmerung is an emerging theme at this WC. Ronaldo, Bale, Neymar, even Messi, add your own favourites, use-by date. Belgium won’t be taken by surprise by this zippy Moroccan crew, but they may be overrun? Inshallah.”</p> <a href=\"https://www.theguardian.com/football/live/2022/nov/27/belgium-v-morocco-world-cup-2022-live\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/live/2022/nov/27/belgium-v-morocco-world-cup-2022-live",
        "language": "en",
        "categorie": "SPORT",
        "data": "belgium v morocco: world cup 2022 – live | world cup 2022 | guardian skip main content skip navig skip key event advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 world cup 2022 minute-by-minut updat group f encount comments? feel free email rob live update 3m ago rob smyth sun 27 nov 2022 13.59 gmt first publish sun 27 nov 2022 11.30 gmt key event 11m ago half time: belgium 0-0 morocco 12m ago goal! belgium 0-0 morocco 15m ago goal! belgium 0-1 morocco (ziyech 45+2) 2h ago team news 3h ago preambl belgium goalkeep thibaut courtoi conced goal later disallow due offside. photograph: friedemann vogel/epa belgium goalkeep thibaut courtoi conced goal later disallow due offside. photograph: friedemann vogel/epa rob smyth sun 27 nov 2022 13.59 gmt first publish sun 27 nov 2022 11.30 gmt show key event pleas turn javascript use featur live feed key event 11m ago half time: belgium 0-0 morocco 12m ago goal! belgium 0-0 morocco 15m ago goal! belgium 0-1 morocco (ziyech 45+2) 2h ago team news 3h ago preambl show key event pleas turn javascript use featur 3m ago 13.59 gmt “you know everyon knew dugarri got select franc 2000 2002 close friend zidane?” say phil podolsky. “it look like eden hazard got select belgium he’ thorgan’ brother.” oof, stings. 4m ago 13.58 gmt apparent moroccan keeper bounou eye problem – think that’ said bbc – pull nation anthems. 6m ago 13.56 gmt “the moroccan passion,” say jeff sachs. “that difference.” 0-0 though. 7m ago 13.56 gmt “the fact vertonghen alderweireld still mainstay back sad indict state belgium defenders,” say matt dony. “it’s like england pick gari cahil phil jagielka.” thing is, realli good replac wout faes, martinez pick now quit volte-face. sorry, that’ dreadful. 9m ago 13.54 gmt half-tim read roy kean – bearded, belliger world cup footbal pundit tell like read 11m ago 13.52 gmt half time: belgium 0-0 morocco peep peep! 11m ago 13.52 gmt it’s anoth slight peculiar offsid , saiss’ feet weren’t beyond last defender. shoulder was, however, that’ end that. think someth similar argentina/saudi arabia game. var imag rule lautaro martínez goal offsid 👀 pic.twitter.com/mzesrr5el0 — espn fc (@espnfc) novemb 22, 2022 update 13.57 gmt 12m ago 13.50 gmt goal! belgium 0-0 morocco think that’ right decision. saiss fraction offside, presenc one main reason courtoi fumbl ziyech’ free-kick net. ziyech morocco score goal free kick rule offside. photograph: ryan pierse/getti image update 13.57 gmt 13m ago 13.50 gmt refere go monitor. assum he’ ask decid whether saiss interf play and/or whether touch ball. update 13.53 gmt 14m ago 13.49 gmt free-kick line edg area , two three yard right. ziyech smash crowd, unsight courtoi fumbl net. troubl is, one player front courtois, romain saiss, offsid position. 14m ago 13.48 gmt might rule offside. 15m ago 13.48 gmt goal! belgium 0-1 morocco (ziyech 45+2) ziyech go goal – scores! belgium goalkeep beaten. photograph: clive mason/getti image update 13.51 gmt 15m ago 13.47 gmt 45+1 min ziyech might go goal here… 15m ago 13.47 gmt 45+1 min ziyech twist way right edg area foul (sic) thorgan hazard. think might fair tackle, chanc morocco. 16m ago 13.46 gmt 45 min it’s probabl unfair call rubbish. it’s poor entertainment, sure, team give everyth qualiti play still billion per cent higher anyth i’ve ever involv in. also, morocco will just fine scoreline. 18m ago 13.45 gmt 44 min “mi brother suggest in-stadium air-con might factor dearth decent free kick far,” begin gari naylor, “but might post-pep coach feel it’ bit beneath score directly? see well struck dead ball level game - not, far, highest.” now can think de bruyne’ orgiast free-kick leicest week ago. brother’ theori interest – might someth it, although i’d rather wait bigger sampl size. 19m ago 13.44 gmt 42 min rubbish. 21m ago 13.42 gmt 40 min romelu lukaku light warm-up. wasn’t suppos readi third game, return ahead schedule. 22m ago 13.41 gmt 39 min free-kick belgium , wide left. de bruyn whip onto roof net. assum shot, cross bad rather slight overhit, kevin de bruyn doesn’t bad overhit. update 13.41 gmt 24m ago 13.38 gmt 37 min today’ episod unsolv mysteries. 🇲🇦 nation anthem ✅ munir start goal morocco! bono gone? 🤷‍♀️ #bbcworldcup #bbcfootbal #fifaworldcup pic.twitter.com/3oofkghozh — match day (@bbcmotd) novemb 27, 2022 26m ago 13.37 gmt 35 min: chanc hakimi! that’ morocco’ best opportunity. hakimi ran onto loft pass inside-right channel, away thorgan hazard. move area, realis littl support spank half-volley high wide near post. wasn’t easiest chance, especi run full speed, qualiti better. update 13.39 gmt 28m ago 13.34 gmt 33 min de bruyn play good pass overlap meunier, low cross close el mohamedi. 29m ago 13.34 gmt 33 min “can explain belgium boo & hissed?” ask adrian lister. think it’ crowd 95 per cent moroccan. morocco fan dress lion roar belgium fans. photograph: jack guez/afp/getti image update 13.49 gmt 29m ago 13.33 gmt 32 min steril domination. update 13.34 gmt 30m ago 13.32 gmt 31 min “is roberto martinez overrated?” say john kim. “isn’t manageri reput most base win fa cup wigan? (no small feat, still...) alway thought team mani talent throughout team least made final major competition.” think sometim bit snake-oil salesman him. said, he’ clear accomplish coach, i’ve never seen team avoid releg much style swagger wigan 2011-12. belgium , person think they’v achiev par martinez – mayb slight par beat brazil 2018, game tactic triumph martinez. update 13.32 gmt 33m ago 13.30 gmt 29 min onana book lead elbow ounahi. he’ll miss final group game croatia. 33m ago 13.29 gmt 28 min good play morocco. long cross left head hakimi, amallah smash volley orbit. difficult chance. 35m ago 13.27 gmt 25 min belgium kept ball well enough they’v lack penetration. it’s sad see eden hazard, joy player prime, ineffective. 37m ago 13.25 gmt 23 min courtoi produc jaunti cruyff-turn beat slide en-nesyri, spend long high-fiv intern almost rob second time en-nesyri. got away it. 40m ago 13.22 gmt 21 min confid bit play ziyech, shimmi infield spank one bar 30 yards. courtoi covered. ziyech shoot hazard chases. photograph: michael zemanek/rex/shutterstock update 13.45 gmt 42m ago 13.21 gmt 19 min point bounou isn’t actual goal morocco. thought u2 joke gone straight head, 48th email subject. it’s actual reserv goalkeep munir mohand mohamedi el kajoui. munir mohand mohamedi el kajoui update 13.23 gmt 43m ago 13.20 gmt 18 min don’t know much moroccan footbal seen match african champion :eagu fan realli passion loud there,” say bogdan kotarlic. “also, huge stadium get full sometim atmospher often electric.” old friend paul doyle, know lot african footbal me, keep say brilliant place world cup . 44m ago 13.18 gmt 17 min half chanc onana, beat bounou el mohamedi inswing corner head bar. slight high. update 13.23 gmt 45m ago 13.18 gmt 16 min cute, train ground free-kick belgium end de bruyn hit low shot 25 yard blocked. think go wide anyway. update 13.24 gmt 46m ago 13.17 gmt 16 min there’ whiff steril domin belgium’ start game – they’v 80 per cent possession, batshuayi’ chanc shot goal. far. 48m ago 13.14 gmt 14 min “morocco definit take scoreless draw here,” say peodair, “but worri over-defens will let belgium’ attack play form?” yes guess could. key morocco carri proper threat counter-attack, haven’t far. 49m ago 13.13 gmt 12 min de bruyne’ free-kick isn’t best actually, languid floater head away far post. de bruyn take free kick. photograph: molli darlington/reut update 13.22 gmt 50m ago 13.12 gmt 11 min de bruyn wriggl away saiss, just outsid area right, brought down. chanc belgium… 54m ago 13.09 gmt 8 min “the boo whistl belgium team possess world,” say hugh molloy. “mi ear hope morocco get plenti ball!” it’s realli come across tv coverag – belgium whistl even pass ball around harmless back. 1h ago 13.07 gmt 6 min result corner brush head moroccan defend goe far wide far post. 1h ago 13.07 gmt 5 min: good save bounou el mohamedi! thorgan hazard cut insid left angl fine ball toward batshuayi. time run perfect aguerd saiss screw first-tim shot well block outrush bounou el mohamedi. update 13.24 gmt 1h ago 13.05 gmt 4 min “how come,” say chris cheetham, “the morocco kit link sent lithuania site?” i’m sure, career flash read word ‘sent lithuania…’. i’ve never pleas see puma lithuania home page. 1h ago 13.04 gmt 3 min canada attack belgium off, morocco look happi sit play break. differ tactic differ need . 1h ago 13.03 gmt 2 min yep, it’ back four belgium , although look like eden hazard rather kevin de bruyn no10. de bruyn play roam inside-right – fals 7, won’t. belgium (4-2-3-1) courtois; meunier, alderweireld, vertonghen, castagne; onana, witsel; de bruyne, e hazard, t hazard; batshuayi. 1h ago 13.01 gmt 1 min peep peep! belgium , red home strip, kick left right. morocco, alas, white chang kit. hakim ziyech run ball past belgium timothi castagn thorgan hazard. photograph: odd andersen/afp/getti image update 13.08 gmt 1h ago 12.59 gmt “mi wife, morocco happen work marrakesh week, will hang bar staff 5-star hotel watch match,” write alistair connor. “quit possibl nip pool half time, it’ sunni 28° there. gone her, i’ve got noth better sit home franc watch footbal tv... “götterdämmerung emerg theme wc. ronaldo, bale, neymar, even messi, add favourites, use-bi date. belgium won’t taken surpris zippi moroccan crew, may overrun? inshallah.” 1h ago 12.56 gmt player line anthem . kevin de bruyn doesn’t move muscl belgium’s; fact look happi roy kean itv studio letharg first-half performance. 1h ago 12.41 gmt “while #2 seem silli high belgium , long magic gradi fellow (along courtois) know far go,” say zach neeley. “though thought franc suffer without kante/pogba/benzema half way group stage they’r team won twice, know.” 1h ago 12.33 gmt here’ costa rica’ surpris victori japan, given – germani – world cup lifeline. keysher fuller’ late strike stun japan reviv costa rica’ world cup read 2h ago 12.21 gmt meet gradi kevin, 31-year-old footbal manchest haven’t chanc read yet – four game day – look terrific. ‘after eat up’: kevin de bruyn deal spotlight, life home whether get paid much read 2h ago 12.21 gmt “with red-r colour today , it’ hard tell,” say hugh molloy, “but can confirm crowd 95% morocco fans. mood excit buzzi without fervour, booze, later games. far.” know team will wear home kit? hope it’ morocco, mine best kit tournament . update 13.01 gmt 2h ago 12.19 gmt “i’m sorry, know isn’t costa rica page email kept bounc back,” say alexandra fullerton. “may just say yeeessssssss!!!!!!!!! much better. still crap better. wow wow wow. it’s still on! pura vida!!!!!!” pleas though team longer known cr7, hasn’t half kill jeopardi tonight’ big game. germani can now lose spain still reason expect qualify. japan 0-1 costa rica: world cup 2022 – live reaction read 2h ago 12.11 gmt look like bobbi martinez done revers bobbi robson, switch back four first game world cup . can’t rememb last time belgium start game system; quarter-fin brazil 2018 maybe. three chang canada game. everton’ amadou onana, excel substitut canada, replac youri tieleman midfield. thoma meunier thorgan hazard leander dendonck yannick carrasco. morocco unchanged. belgium (possibl 4-2-3-1) courtois; meunier, alderweireld, vertonghen, castagne; onana, witsel; t hazard, de bruyne, e hazard; batshuayi. substitutes: rest. morocco (4-3-3) bounou el mohamedi; hakimi, aguerd, saiss, mazraoui; ounahi, amrabat, amallah; ziyech, en-nesyri, boufal. substitutes: rest. refere cesar arturo ramo palazuelo (mexico) amadou onana update 13.24 gmt 2h ago 12.04 gmt team news sunday xi. 🇧🇪 #selectedbypwc #belmar #deviltime pic.twitter.com/qpcf4ughu9 — belgian red devil (@belreddevils) novemb 27, 2022 🚨 التشكيلة الرسمية للمنتخب الوطني أمام منتخب بلجيكا 𝗬𝗼𝘂𝗿 𝗦𝘁𝗮𝗿𝘁𝗶𝗻𝗴 𝗫𝗜 belgium 🇧🇪 #dimamaghrib 🇲🇦 #teammorocco #fifaworldcup @pumafootbal pic.twitter.com/pljacl9rhr — équip du maroc (@enmaroc) novemb 27, 2022 3h ago 11.30 gmt preambl belgium, say here, second best team world brazil. fact, they’v top two fifa rank four years. wouldn’t known open game canada wednesday. belgium’ senesc side (averag age 30.5, highest competit far) looked, well, old, endur pretti uncomfort night. also won 1-0. even age xg, hot take style entitlement, that’ still import thing. result anoth remind age taketh away, experi giveth. another victori today morocco put belgium last 16 game spare. morocco play pretti well 0-0 draw croatia, anoth world cup game without victory. last scotland, give idea long it’ been. it’s surprising, given endur impress made team 1986 1998, realis morocco ever won two match world cup. quit time third. kick 1pm gmt, 4pm al thumama, 2pm brussel rabat. topic world cup 2022 world cup belgium morocco footbal team reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "de488350115471aeba567bd07b6237cb238a5abcf68be4ffb29aab4646fa9521",
        "title": "Keysher Fuller’s late strike stuns Japan and revives Costa Rica’s World Cup",
        "description": "<p>The Ahmed bin Ali Stadium exploded for two reasons when Keysher Fuller’s 14-yard strike proved too high for goalkeeper Shūichi Gonda. Those of a Costa Rica persuasion were delighted to see not only the winner but their nation’s first shot on target of Qatar 2022 after Luis Fernando Suárez’s men drew a blank in their <a href=\"https://www.theguardian.com/football/2022/nov/23/spain-costa-rica-world-cup-group-e-match-report\">7-0 drubbing by Spain</a>.</p><p>It means Group E is wide open because Germany go into Sunday night’s game against Spain as the only country with zero points and this result is a definite fillip for them because they face Costa Rica last.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/japan-costa-rica-world-cup-group-e-match-report\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/japan-costa-rica-world-cup-group-e-match-report",
        "language": "en",
        "categorie": "SPORT",
        "data": "keysher fuller’ late strike stun japan reviv costa rica’ world cup | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 keysher fuller’ late strike stun japan reviv costa rica’ world cup costa rica’ keysher fuller (centre) leap air goal sink japan. photograph: hannah mckay/reut costa rica’ keysher fuller (centre) leap air goal sink japan. photograph: hannah mckay/reut jami jackson ahmad bin ali stadium @ jamiejackson___ sun 27 nov 2022 12.31 gmt last modifi sun 27 nov 2022 13.41 gmt ahmed bin ali stadium explod two reason keysher fuller’ 14-yard strike prove high goalkeep shūichi gonda. costa rica persuas delight see winner nation’ first shot target qatar 2022 lui fernando suárez’ men drew blank 7-0 drub spain . mean group e wide open germani go sunday night’ game spain countri zero point result definit fillip face costa rica last. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. goal hidemasa morita japan culprit 1, gift ball yeltsin tejeda, found fuller – though gonda second samurai blue man blame flatfooted. late flurri japan appeal penalti bryan oviedo handbal daichi kamada’ shot avail. content suárez said: “we alive, main thing. one can say yet – can still dream. tactics, it’ passion; pressur can prove ourselves. dead yesterday – now alive.” hajim moriyasu’ men regroup seismic victori germani coach ask whether team shock world cup second time beat spain. “we go win,” said. “we’v beaten germani doesn’t mean can win spain. countri world cup titl holders, lot respect them. won match germany. spain will tough good chanc us win. will prepar confid go next match. “for next match spain will intens game. just need increas odd japan. that’ decid tactic [for today]. result didn’t work tri believ japan needed.” strategi germani – wait hit costa rica quick breaks. problem costa rica’ tactic thus static affair materialis falsest fals dawn morita yuki soma claim corner them. latter swung in, ayas ueda miss header shaki costa rica escaped. encourag costa rica burst 120-cap joel campbel earn free-kick, though celso borges’ deliveri pluck air gonda, japan’ man match germany. keysher fuller score costa rica’ first shot target japan. photograph: dylan martinez/reut japan hand costa rica anoth fright ritsu doan, whose equalis germani earn start, flash ball across keylor navas’ goal teammat present. qualiti flatlin stodgi midfield standoff, illustr 0-0 shots-on-target count interval, neither team abl seiz initiative. francisco calvo campbel take aim flaccid efforts, fell ‘small mercies’ depart minut time ad referee, michael oliver, open 45. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. second half moriyasu decid yuto nagatomo ueda contribut enough, remov hiroki ito takuma asano, latter scorer memor winner down germany. twenty-seven second actual shot save navas: morita player final found target memori reviv good japan half-tim four-tim world champions. japan v costa rica: world cup 2022 – live read manner campbel dribble, engin path straight touch scant pressur him, suggest nation might better, though. former arsenal forward’ next entri contest ledger balloon 40-yard diagon free-kick and, wataru endo fouled, soma edg costa rican area. moment later, near-ident spot, calvo yank junya ito, just substitute, time kamada wasteful, hammer set piec right wall. next came fuller’ decis intervention. this, really, match rememb stand mean last two game will live, may allow excit end. topic world cup 2022 japan costa rica world cup match report reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "d3230493485dfd02add1ecf570456223b6f99e159cf64fde9f11d3adadb3e739",
        "title": "‘I threw him a turd’: Di María credits Messi with polishing the unpolishable",
        "description": "<p>Argentina captain’s ability to sift muck and find gold draws praise after his goal revives country’s World Cup campaign</p><p>Lionel Messi had seen something: not much but just enough to be everything. An hour had gone and Argentina had been unable to find a way through <a href=\"https://www.theguardian.com/football/live/2022/nov/26/argentina-v-mexico-world-cup-2022-live-score-updates\">against Mexico</a> when he approached and had a quiet word. Within a minute, by his teammate’s calculations, he was approaching again. This time he was running, shouting, losing it, leaping into Di María’s arms, his shot having just <a href=\"https://www.theguardian.com/football/2022/nov/26/argentina-mexico-world-cup-group-c-match-report\">flown into the Mexico net</a>. He had hit it from exactly where he said he would. This was, he admitted, a “great liberation”.</p><p>“We have overcome a difficult test,” Messi said. “Although we trusted in ourselves, in what we can do, at the hour of truth lots of things go through your mind and it can be difficult to isolate yourself from everything. But this group is ready. We have taken a very important step; now we have to take another one.”</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/lionel-messi-angel-di-maria-threw-him-a-turd-argentina-world-cup-goal\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/lionel-messi-angel-di-maria-threw-him-a-turd-argentina-world-cup-goal",
        "language": "en",
        "categorie": "SPORT",
        "data": "‘i threw turd’: di maría credit messi polish unpolish | world cup | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup ‘i threw turd’: di maría credit messi polish unpolish lionel messi leap ángel di maría’ arm score argentina’ open mexico. photograph: pedro nunes/reut lionel messi leap ángel di maría’ arm score argentina’ open mexico. photograph: pedro nunes/reut argentina captain’ abil sift muck find gold draw prais goal reviv country’ world cup campaign sid low doha @ sidlow sun 27 nov 2022 12.38 gmt last modifi sun 27 nov 2022 12.41 gmt l ionel messi seen something: much just enough everything. hour gone argentina unabl find way mexico approach quiet word. within minute, teammate’ calculations, approach again. time running, shouting, lose it, leap di maría’ arms, shot just flown mexico net . hit exact said would. was, admitted, “great liberation”. “we overcom difficult test,” messi said. “although trust ourselves, can do, hour truth lot thing go mind can difficult isol everything. group ready. taken import step; now take anoth one.” roy kean – bearded, belliger world cup footbal pundit tell like read di maría ask 2-0 victori whether claim assist goal pull argentina back edge“what?!” replied. alchemy, insisted, came argentina’ captain , materi base metal. “i threw turd, alway find solut everything,” said. “what matter ball got him.” di maría insist messi – although way talk happen role certain significant. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. line josé lui mendilibar came describ argentina captain: “parks” better anyone, former eibar coach says. can look anything, stopped, although may pull stopped. instead, watching, calculating. one occasions. “we spoken minut [the goal],” di maría said. “he said drop deep, narrow, insid [the area] space front appear, tri give there. wait moment appear gave him. score tremend goal. don’t word more. chanc play best player world club level, 14 year nation team, leo everything. “we plan this,” di maría continu end long, exhaust night. “we knew first 45 minut complicated. mexico knew draw might ok last game saudi arabia get win there. knew second half open up, that’ way was.” di maría messi help keep argentina’ world cup hope alive. photograph: pavel golovkin/ap tension lusail, didn’t feel certain. “in first half tri thing fast, hastily, especi me,” rodrigo de paul said. “at half-tim manag said patient, put pressur ourselves, goal come. second half patienc leo manag impress upon us lot.” argentina improv certainly, messi becom start point mani moves, yet occupi space took aim hour first shot target. “we gone 36 game without lose couldn’t ruin just one game [the defeat saudi arabia] time it’ easy,” messi said. “you come here, play great team like mexico, situat you’r edge, know lose even draw situat complicated. player it’ second world cup game. lionel messi interact lionel messi. “the first half tense, hard play. thing quickly, pressured, didn’t find space mexico close like never – general come play today close up. move ball side side, tri find space, wasn’t easy. “in second half find football, start move, start find pass lines, strength. goal came chang situation. defend three point luckili enzo [fernández] score great goal. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. “hope can calmer next game final find football, way play long time. alway tri attack opponents, play win, matter oppon victori give tranquil now know it’ hands. even win group win [against poland]. welcom lusail: lego-c god one strangest place earth read “we keep believing. support togeth spectacular – knew be. lot nerv abl give win people, also suffer lot. group shown readi fight throw away one game. we’r together, can great things.” messi call teammat ‘be calmer next game’. photograph: pavel golovkin/ap de paul took opportun call remain doubter join caus seem like messag media back home. “the major peopl alway us; invit weren’t climb back board,” midfield said, littl pointedly. “now can start enjoy world cup. last three day haven’t done so. go minds, today pull off, got [trouble]. fan identifi us, lot hope place us. day leav cup want fan think: ‘they didn’t left give.’ will give everyth we’r empty.” topic world cup argentina lionel messi mexico world cup 2022 featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "fd665a2bfb029dc2cc79691b175d670db43e1d6f25f28315b26419feaf67c65e",
        "title": "Klinsmann to call Queiroz and ‘calm things down’ after Iran dispute",
        "description": "<ul><li>German said fouls and confronting officials was ‘in their culture’</li><li>Queiroz demanded that former striker resign from Fifa role</li></ul><p>Jürgen Klinsmann has pledged to call Carlos Queiroz in an effort to smooth things over after his contentious comments on the Iran coach and his team.</p><p>After <a href=\"https://www.theguardian.com/football/2022/nov/25/wales-iran-world-cup-group-b-match-report\">Friday’s 2-0 win over Wales</a>, the BBC presenter Gabby Logan talked about Iran’s “gamesmanship” and said they just stayed on the right side of the law before handing over to Klinsmann. “Yes, that’s their culture,” he said. “Their way of doing it, and that is why Carlos Queiroz fits really well [with] the Iranian national team.”</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/carlos-queiroz-jurgen-klinsmann-iran-bbc-comments-world-cup\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/carlos-queiroz-jurgen-klinsmann-iran-bbc-comments-world-cup",
        "language": "en",
        "categorie": "SPORT",
        "data": "klinsmann call queiroz ‘calm thing down’ iran disput | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal world cup 2022 klinsmann call queiroz ‘calm thing down’ iran disput german said foul confront offici ‘in culture’ queiroz demand former striker resign fifa role jürgen klinsmann, seen speak 19 novemb role fifa’ technic studi group, made comment pundit bbc. photograph: nick potts/pa jürgen klinsmann, seen speak 19 novemb role fifa’ technic studi group, made comment pundit bbc. photograph: nick potts/pa guardian sport sun 27 nov 2022 12.49 gmt first publish sun 27 nov 2022 00.23 gmt jürgen klinsmann pledg call carlo queiroz effort smooth thing contenti comment iran coach team. friday’ 2-0 win wale , bbc present gabbi logan talk iran’ “gamesmanship” said just stay right side law hand klinsmann. “yes, that’ culture,” said. “their way it, carlo queiroz fit realli well [with] iranian nation team.” iran offer power show defianc day jeers, tear joy read former germani intern added: “[queiroz] struggl south america, fail qualifi colombia fail egypt qualifi went back guid iran , work alreadi long, long time. coincidence, done purpose. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. “this just part cultur play, work referee, saw bench alway jump up, work fourth offici linesman, constant ears, constant face. kieffer moor will probabl tell game littl incid didn’t see.” queiroz demand klinsmann resign role fifa’ technic studi group call comment “a disgrac football”. “there stuff realli taken context,” klinsmann said interview bbc breakfast sunday. “i will tri give call calm thing down. “i never criticis carlo iranian bench. even thought criticis refere didn’t anyth way behav bench. describ emot way things, actual admir certain way. “the whole bench live game. they’r jump carlo emot coach, he’ constant sidelin tri give player energi direction.” queiroz move respond klinsmann’ initi comment seri tweet saturday even clear iran manag furious. “no matter much can respect insid pitch, remark iran culture, iran nation team player disgrac football,” said. carlo queiroz player celebr rouzbeh cheshmi’ goal wales. photograph: carl recine/reut “nobodi can hurt integr level, course. even say so, like invit guest, come nation team camp, socialis iran player learn country, peopl iran, poet art, algebra, millenni persian culture. also listen player much love respect football. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. iran player end silent protest world cup amid threat repris read “as [an] american/german, understand you’r supporter. problem. despit outrag remark bbc tri undermin efforts, sacrific skills, promis will produc judgment regard culture, root background will alway welcom family.” queiroz call question klinsmann’ offici role fifa. “at time, just want follow full attent will decis fifa regard posit member qatar 2022 technic studi group. because, obviously, expect resign visit camp.” iran’ player face huge pressur polit unrest home face usa final group game tuesday know win will ensur qualif world cup knockout stage first time history. topic world cup 2022 iran world cup jürgen klinsmann bbc news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "0a8dbe0ca0a723dd65c9bff4c244014726a1f3e73f4c43076dc599627431c038",
        "title": "Bournemouth hand Gary O’Neil head coach’s job after caretaker spell",
        "description": "<ul><li>O’Neil had 12 matches in interim charge after Parker’s sacking</li><li>Chief executive says O’Neil has impressed club’s hierarchy</li></ul><p>Bournemouth have announced the appointment of Gary O’Neil as their head coach on a permanent basis after a spell as caretaker. The 39-year-old has been given a contract to the end of next season with the option of a 12-month extension.</p><p>O’Neil had 12 matches in caretaker charge after the sacking of Scott Parker and started with a six-match unbeaten run. More recently Bournemouth have beaten Everton in the Premier League and Carabao Cup after four straight defeats.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/bournemouth-gary-oneil-confirmed-manager-head-coach-after-caretaker-spell\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/bournemouth-gary-oneil-confirmed-manager-head-coach-after-caretaker-spell",
        "language": "en",
        "categorie": "SPORT",
        "data": "bournemouth hand gari o’neil head coach’ job caretak spell | bournemouth | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal bournemouth bournemouth hand gari o’neil head coach’ job caretak spell o’neil 12 match interim charg parker’ sack chief execut say o’neil impress club’ hierarchi gari o’neill pictur bournemouth’ game fulham october. photograph: peter cziborra/act images/reut gari o’neill pictur bournemouth’ game fulham october. photograph: peter cziborra/act images/reut pa media guardian sport sun 27 nov 2022 12.23 gmt last modifi sun 27 nov 2022 12.34 gmt bournemouth announc appoint gari o’neil head coach perman basi spell caretaker. 39-year-old given contract end next season option 12-month extension. o’neil 12 match caretak charg sack scott parker start six-match unbeaten run. recent bournemouth beaten everton premier leagu carabao cup four straight defeats. club 14th table, three point releg zone, line taken american businessman bill foley , whose £120m deal yet ratifi premier league. “gari excel job interim basi board delight make posit head coach permanent,” bournemouth’ chief executive, neill blake, told club’ websit . “we impress way conduct moment join club feel earn opportun continu take team club forward. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. “gari work tireless dilig train pitch player respond produc excel perform results. evid recept receiv support follow premier leagu win everton also appreci effort look forward continu work relationship him.” topic bournemouth news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "7e4fac245a0fa79d25441e9cbbc0efb521dbb3875d8e76b88424488852aaf401",
        "title": "Phil Foden should start against Wales or England risk another wasted talent | Jacob Steinberg",
        "description": "<p>Glenn Hoddle’s frustrating England career is a warning that Gareth Southgate must get more from his most gifted player</p><p>When I worked with Glenn Hoddle on his autobiography Playmaker one of our most illuminating conservations was about his England career. The frustration itched away at him. “I always fought against the tide when I played for England,” Hoddle said. “There was never a coach who truly trusted me.”</p><p>We spoke about it for hours. Hoddle was a gem for an excellent Tottenham side, one of the best creative midfielders of his generation, but he was never England’s main man. He recalled feeling suffocated when he lined up on the right wing in a 4-4-2, wishing that he had the freedom to drift inside to get on the ball, and he hated the idea that he was a luxury player.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/phil-foden-should-start-against-wales-or-england-risk-another-wasted-talent\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/phil-foden-should-start-against-wales-or-england-risk-another-wasted-talent",
        "language": "en",
        "categorie": "SPORT",
        "data": "phil foden start wale england risk anoth wast talent | england | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal england phil foden start wale england risk anoth wast talent england’ phil foden appear substitut iran unus stalem usa. photograph: richard sellers/sportsphoto/allstar england’ phil foden appear substitut iran unus stalem usa. photograph: richard sellers/sportsphoto/allstar glenn hoddle’ frustrat england career warn gareth southgat must get gift player jacob steinberg doha @ jacobsteinberg sun 27 nov 2022 11.30 gmt last modifi sun 27 nov 2022 11.45 gmt w hen work glenn hoddl autobiographi playmak one illumin conserv england career. frustrat itch away him. “i alway fought tide play england,” hoddl said. “there never coach truli trust me.” spoke hours. hoddl gem excel tottenham side, one best creativ midfield generation, never england’ main man. recal feel suffoc line right wing 4-4-2, wish freedom drift insid get ball, hate idea luxuri player. “we use diamond once, away hungari 1983,” hoddl said. “it time play 10. score open made two goals. never again. weird.” quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. england rigid. hoddl won 53 caps, michel platini said 100. ruud gullit, european champion brilliant netherland side 1988, thought spur legend born wrong country. arsène wenger, brought hoddl monaco, came watch one england game baffl inflexibility. foreign thought hoddl wasted. 0-0 draw spain 1982 world cup good example. england need win stay tournament, hoddl stay bench. trevor brook kevin keegan struggl injuries, ron greenwood still put on. “it hurt,” hoddl said, can forgiven wonder whether much chang last 40 years. england stodgi goalless draw usa friday. made chanc took risks. situat felt ideal phil foden come float lines. manchest citi midfield england’ technic gift player. regular pep guardiola. gareth southgat kept bench england continu labour. gareth southgat pick phil foden first match euro 2020 start england’ first two game qatar. photograph: martin rickett/pa happening? feel southgat bewitch foden? first fair point england’ head coach tri improv attack chang winger introduc marcus rashford jack grealish, fan want see euro 2020. second stabilis falter midfield bring jordan henderson, whose experi prove handy, dismiss idea put foden central position. valid argument. guardiola use foden wide attack believ robust enough play 10 yet, southgat use world cup? underappreci mason mount, press well follow instructions. jude bellingham also play forward southgat respond defens issu usa bring henderson kalvin phillip sit alongsid declan rice. nonetheless, england will sure progress last 16 world cup face wale tuesday, question southgate’ abil make match-win substitut go away. bemus reluct use foden, particular foden proven left city. course, southgat entitl point 22-year-old start england’ first two game euro recent nation leagu match itali germany. play right, foden flatter deceive. two goal 19 cap less product england bukayo saka, right first choic right wing. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. seren southgat one turn amid sea english negat | david hytner read yet southgat must get foden england shirt. citi play champion leagu final tomorrow foden start left wing. gari nevill reckon play france, brazil spain. lot hot air? make usual mistak pin england’ hope one saviour? foden, came 6-2 win iran , need produc final third. equalli move ahead raheem sterl club level. guardiola sold sterl chelsea foden grealish left. sure onus southgat tri someth differ wale replac chelsea winger foden. yes, complic call. sterl play well chelsea although score iran ineffect usa. although senior player, form. southgat love sterling’ directness, speed hunger goals. token england need meritocracy. sterl disappear tunnel make way grealish friday. southgat said 27-year-old get readi drug testing; remain seen whether prepar drop most-cap player. favourit help nobodi argument emerg saka make sterling’ pace less relevant. can southgat move away tri trusted? england look stale, can confid freshen use jame maddison instead mount 10 tricki knockout situation? ever think outsid box shift game look past trent alexander-arnold’ defens shortcom focus right-back’ pass crossing? and, pressingly, will bow clamour foden? “england didn’t har talent,” hoddl said. “and saw foreign sides, want play them. play holland simpl get breakfast.” sound worri familiar. england must ensur histori repeat foden. topic england world cup 2022 world cup featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "11aa9fdc7f9ffd59ddf199cdd519b797a63b078d77b30b793a7e29852a38d702",
        "title": "Jeetan Patel: ‘The way we operate now, I’d love to play for England’",
        "description": "<p>Spin coach believes the tourists have the players – Jacks, Livingstone and Leach – who can take the game to Pakistan</p><p>As the England coach with a specialism in spin bowling, Jeetan Patel could have been forgiven for assessing his charges for the Pakistan series and invoking the words of Archie MacLaren, the captain who saw his squad for the 1902 Old Trafford Test and cried: “My God! Look what they’ve sent me.”</p><p>Jack Leach is the sole spinner with Test caps (29 to be precise), Rehan Ahmed is an 18-year-old leggie three first-class matches into his career, and there are two batting all-rounders in Will Jacks and Liam Livingstone. The pitches in Rawalpindi, Multan and Karachi are yet to be seen but in terms of slow bowling experience, England appear lighter than a bag of Maltesers.</p> <a href=\"https://www.theguardian.com/sport/2022/nov/27/jeetan-patel-the-way-we-operate-now-id-love-to-play-for-england\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/sport/2022/nov/27/jeetan-patel-the-way-we-operate-now-id-love-to-play-for-england",
        "language": "en",
        "categorie": "SPORT",
        "data": "jeetan patel: ‘the way oper now, i’d love play england’ | england cricket team | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal cricket rugbi union tenni cycl f1 golf us sport observer england cricket team interview jeetan patel: ‘the way oper now, i’d love play england’ exclusiv ali martin spin coach believ tourist player – jacks, livingston leach – can take game pakistan england spin coach jeetan patel: ‘english spinner don’t bowl enough outsid matches.’ photograph: gareth copley/ecb/getti image england spin coach jeetan patel: ‘english spinner don’t bowl enough outsid matches.’ photograph: gareth copley/ecb/getti image @ cricket_ali sun 27 nov 2022 07.30 gmt s england coach special spin bowling, jeetan patel forgiven assess charg pakistan seri invok word archie maclaren, captain saw squad 1902 old trafford test cried: “mi god! look they’v sent me.” jack leach sole spinner test cap (29 precise), rehan ahmed 18-year-old leggi three first-class match career, two bat all-round will jack liam livingstone. pitch rawalpindi, multan karachi yet seen term slow bowl experience, england appear lighter bag maltesers. jos buttler fuss seri defeat? take red flag fixtur overkil | andi bull read concern way uber-posit regim foster brendon mccullum, however. patel, head coach’ fellow new zealander, cut similar cloth tour former warwickshir captain – past critic english cricket’ relationship spin – sat discuss task. “i don’t think will rag pakistan,” say patel. “they bring seamer it. will probabl spin enough, game acceler back end. beauti select guy will aggress leachy, can oper number differ ways. “i’m realli excit spinner tour – don’t forget joe root. say he’ reluct but, so, captain lot go on. now he’ not, becom real option.” leach first, patel struck close relationship sinc enter setup 2019. 31-year-old five test wicket away 100 struggl australia caribbean thrive captainci ben stokes. maiden 10-wicket test haul headingley june highlight progress. leach success caribbean? yes. work put great place you’v seen grow. “the ashes australia came tough covid years,” patel says. “leachy’ role specif bulli him. got knocked. got caribbean bowl lot. success? yeah. get right time? probabl not. work put great place just bowl summer you’v seen grow. strive someon els before, said: ‘you’r jack leach. chill out. can succeed.’ “as saw go stokesy, becam kid somerset just bowled. “it’s becom win small moments. soon becom test spinner, peopl talk two run first innings, five-f second. that’ old school. it’s like more. it’s exploit nuances.” patel’ suggestion, leach’ train prime coincid bowl root stoke net – best player spin aggress – “a bit gun-shy”. england’ jack leach spin coach jeetan patel: ‘i said: “you’r jack leach. chill out. can succeed.”’ photograph: andrew boyers/act images/reut “talk techniqu almost mask at,” say patel. “but 15 month later lot trust – light chang room. know can contribute. “a lot spinner get told – get side-on, stronger creas – don’t ask why. reach 30s, answer question realli took off. leachi 31 come realli quick respect.” point rather strike heart spin bowl england, patienc often short supply. patel reject idea cupboard bare, however, rather “10-year gap” season spinner infancy. though exacerb moeen ali adil rashid opt tour, patel calm pair’ decis “their servic england immense”. adds: “would want pakistan? 100%. it’ case move next.” sign spin free week newslett subscrib cricket newslett writer thought biggest stori review week’ action privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. rehan ahmed line becom england’ youngest men’ test cricket read next right now three newcom jacks, livingston ahmed. two all-round will encourag bowl aggress line shorter spells. sympathet field will essential, says, penchant fast score bat field prowess may offset economy. pakistan will attack creat opportunities. ahmed wildcard. patel hope least travel net bowler, benefit tour sri lanka new zealand age 19. ahmed precoci talent, devilish googly. “rehan’ white-bal skill serious high-end: bowl good lick, tough length, spin way tall, ball isn’t air long it’ hard get pitch. still reli peopl get out, oppos get peopl out. “we got odis summer, see interact rash mo. rash immedi said: ‘this guy good. need play red-bal cricket can bowl three differ ball length.’” off-spinn fast bowler’ mentality, patel caus stir 2015 claim english equival train hard enough. recent high-perform review show spinner bowl 22% domest over england – lowest among top eight nation – patel insist game time time learn. player, bowl load net 40 minut everi day. it’s over balls, it’ time “that stat disappointing,” says. “i just think pitch bit shit – soft – load seamers. old trafford probabl one best, edgbaston oval, too. elsewher they’r soft. “but [english spinners] don’t bowl enough outsid matches. player, bowl load net 40 minut everi day. it’s over balls, it’ time – long feet? i’d coupl beer made comment [in 2015] even bat day i’d alway bank bowl time crunch came, didn’t want ball take me. that’ key. “one bugbear talk conditions. captain coach get caught whether will rag ignor spin don’t think will. spin – alway role play. stop play conditions, play game.” no-nonsens approach among encourag mccullum keep patel recent trim staff. former teammate’ approach, patel says: “brendon want guy realis they’r top – test cricket – fun possible. it’s chore, it’ ball-ache. will never regret time play test cricket. way oper now, jeez, i’d love play england.” 42-year-old’ parent remain uk, met back day, emigr wellington, may prove case. is, england’ spinner – lack experi – least strong back corner. topic england cricket team observer pakistan cricket team pakistan v england 2022 cricket interview reus content view view footbal cricket rugbi union tenni cycl f1 golf us sport new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "82afc14404b3d89295812d12f457adf4d50ede15203821450f8b8613ab40f14f",
        "title": "Welcome to Lusail: Lego-city of the gods and one of the strangest places on earth",
        "description": "<p>Andy Warhol would love the venue for the World Cup final, a super-Croydon, a post-modern Milton Keynes of the hyper-rich</p><p>It has been overlooked so far in the middle of so many other urgent issues, but the state of Qatar is currently facing a ticklish existential question. Here is another standard-issue jaw-dropping fact about this place. Climate scientists have estimated that by the year 2070 Qatar will no longer be fit for human habitation. Wait. What?</p><p>Lodged between two seas, deprived of greenery or waterways, Qatar is warming at an alarming rate. At the same time Qatar produces more carbon per citizen, for export and domestic use, than any nation on earth. Here is a place that is basically sitting on a pile of gold, while simultaneously gnawing its own legs off. The end of the world? It’s on the check-list. The Supreme Committee is aware of your interest.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/welcome-to-lusail-lego-city-of-the-gods-and-one-of-the-strangest-places-on-earth\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/welcome-to-lusail-lego-city-of-the-gods-and-one-of-the-strangest-places-on-earth",
        "language": "en",
        "categorie": "SPORT",
        "data": "welcom lusail: lego-c god one strangest place earth | world cup 2022 | guardian skip main content skip navig subscrib new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site back homepag tourist local near lusail fountain display near seafront lusail. welcom lusail: lego-c god one strangest place earth tourist local near lusail fountain display near seafront lusail. andi warhol love venu world cup final, super-croydon, post-modern milton keyn hyper-rich barney ronay | photograph tom jenkin sun 27 nov 2022 07.30 gmt last modifi sun 27 nov 2022 10.44 gmt t overlook far middl mani urgent issues, state qatar current face ticklish existenti question. anoth standard-issu jaw-drop fact place. climat scientist estim year 2070 qatar will longer fit human habitation. wait. what? lodg two seas, depriv greeneri waterways, qatar warm alarm rate. time qatar produc carbon per citizen, export domest use, nation earth. place basic sit pile gold, simultan gnaw leg off. end world? it’s check-list. suprem committe awar interest. answer, seems, build new worlds. welcom lusail, lego-c gods, venu qatar’ world cup final three week now, sure one strangest place earth. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. walk around doha general sens pastiche, parody-castl conjur air. andi warhol love place, probabl say someth pithi it, like realest thing fake-real, real-fake. warhol love lusail all, plastic citi built hypothet populace, $45bn (£37bn) making, kind super-croydon, design god fire. secur guard lusail iconic stadium. plan city, built wholesal scratch, colour mimet sens humour. lusail replica place vendôme. lusail fake bever hill (still construction). there’ fake champs-élysées, fake rimini way just past entertain island, south entertain citi (open date tbc). look long enough lusail also explain coupl things. first, qatar actual world cup first place. point, qatar, mind-boggl dictator-st modernity, seen distinct separ world. altern universe. come sunni lusail find someth seems, mani ways, high familiar. first, though, futur shock. walk town past iconic stadium, venu world cup final, wind lusail boulevard, pipelin heart city. world cup week peopl trickl awe tourists, mix saudis, local football-shirt huddles, vagu sens frontier adventur train, astronaut discov eiffel tower alien beach. world cup tension west seeing: israeli told keep low profil read boulevard amaz thing, vast, gleam causeway perfect surfaces, electrifi sound light, model champs-élysées, champs-élysé reimagin member kraftwerk peyot trance. famili walk car-fre lusail boulevard flag compet nation world cup; pack boulevard brazil v serbia world cup match; screen messag upgrad world lusail voulevard; four tower al sa’ad plaza can seen lusail boulevard. vast gloss-finish colonnade. loom mirror edific sides. giant golden pepper grinder tower rise end point, because, well, not? shini motoris wild-west carriag wait someon want ride shini motoris wild-west carriage. enorm pristin chuck e cheese, seduct lit also empti sealed, sign life order row rat traps. perfect city-scape, albeit one 50 metr becom pretti much unbearable, overload senses. pipe music inescapable. vast scroll screen carri stalinist-scal neymar watch adverts. struggl on, lost urban tiktok world, someth els keep happening. gust cold air surg pavement gulleys, freez ankles. course, course. municip author lusail forcibl cool streets. we, humanity, will fight climat change. crank dial. let’ air-condit world. late saturday morn blaze will break one tower lusail , send cloud black smoke skyline. future, seems, fire. don’t look up. enjoy high-spec present. say qatar 2022 suprem deliveri committee: now all. later evening, speed along marbleis esplanad toward light winter wonderland, machin voic can heard emerg hidden grill. “pleas go back. approv zone. pleas stay approv zone.” fair point well made. way approv zone here. supercharg qatar’s’ despot-bal world cup, new world built. who? motorboat park next luxuri restaur beefbar qatar lusail esplanad ferri wheel winter wonderland background; worker paint midday sun entranc lusail winter wonderland man-mad island al maha communic tower disguis palm tree near entrance; winter wonderland rides, includ ice slide. offici version lusail prosaic reasonable. qatar first announc plan place 2005, bill “a sustain lifestyl communiti … haven set attract world come years”. now close finished, arch way around empti bay, iconic one end marina, esplanade, man-mad islands, distant parisian domes. lusail place foreign can buy (veri expensive) qatari real estate, common 99-year lease. will eventu host 450,000 people, 250,00 privileg residents, 200,000 servic peopl workers. lusail build 36 new schools, giraff zoo, water park promenades, much design around mimesi old world, post-modern milton keyn hyper-rich. also beautiful, course, cram grandios creativ design. distanc outlin vast metal whale shark sculptur float boulevard, lash thin steel ropes. giant shark sky indic (of course), qatar’ total commit preserv wildlif ecology. hovers, dream-like, lovely, menacing. recent unveil 30-metr art instal whale shark, call al nehem, suspend four lusail tower show qatar’ concern endang species. end boulevard walkways, genres. end boulevard is, fact, surpris good elvis impersonator, flank peppi band serenad small crowd street sweeper tourist peril step blue sued shoes. “mmmmthangyverrymuch,” elvis says, launch lavish, delici melod version it’s now never, fat sweet minor chord fill empti air. kind ziggurat made huge rubik cube ring giant white swing pods. heat water soft, everi surfac bath red-blu light. across bay mountain roller coaster built. crisp new footbal flag stand erect. sculpt world cup sign spell heart qatar. sens flushed, swoon little, feel tug sweet, sweet, sports-washing. across desert bay lusail proper looms. car peopl walkways, although seem present serv peopl don’t yet exist. bugsi malone-styl open-top stretch limo idle. five bask policemen whistl lone jaywalker. lamppost evolv curlicu ironwork. enter vendôm vast slide door beneath golden fake stone buttresses, transit take place. boat hire lake insid middl place vendôm shop mall. inside just anoth entranc point global luxuri shopping-verse. hall patrol squadron secur men. danc fountain centr ring fanci eateries. sun dip light fill place gold. frank incroyable, habibi . larg sign one wall read can beauti thing look forward to. encourag thought. true? thing also unnerving. wealth life here, also sens seal world, arc desert planet eight billion people. lusail’ public literatur keep use word “sustainable”, interest notion. now becom death: builder vast decor shop malls. yes, death keep come around here. yacht club tram station bay sign read “footbal cultur peac respect human rights”. next 24-hour hotlin number qatar’ nation human right committee. tempt go give call. “hello? nhrc? i’d like report unexplor death 6,500 migrant workers… er… hello…?” qatar’ world cup develop engin miracle. also guilti miracle. night creep along light seafront, loudest nois clank bang insid darken skeleton skyscraper. fall down? no. sound peopl working, hammer place panel precast bloc together, plenti human wast along way. migrant worker haunt place, ghost feast, shadow edg vision qatar’ gleam stadiums. sign display rule regul lusail promenade. thing ever built scale speed without human suffering. fifa president, gianni infantino, like us ponder three thousand year (is right?) european coloni even consid unionis right work safeti standard peopl build needless vaniti project right right now. nonsens line despot’ glove puppet. infantino spent open speech world cup lambast power hungri elit servic power hungri elite. everi public utter like ear violent syring solut walnut oil, amour propr corpor lies. yet, yet, yet, cours kernel truth infantino’ line half-thought. strong feel world cup, take corrupt source, repress law host nation, absurd basic existence, simpli shout point someth opaque. just lusail may startl , intend be, other qatar resisted. fact, look close kind clariti extrem notes. local walk past paint facad made look like old houses, erect hide build work go behind, background katara tower seafront lusail hous two luxuri hotels, mani fifa offici staying. one thing hard wow new build city, like it. someon make someth new. this? new thing alway strange. also fact frantic develop lusail inde world cup born secur threats. play-plac global rich also form ballast region power grabs. qatar recent small spot map, keeper world’ third largest energi reserves. onelov band plastic swords: what’ ban qatar world cup read football, sport, investment, build lusail. connect world, much liked, respected, player. fifa now site. qatar ultim visibility. beyond qatar not, look widely, kind rogu state peopl differ kind human being. fact, best way look perhap literal-mind effici express forc work across everi modern state. qatar just wilder, harder without apology. reductio ad absurdum idea suprem wealthi overlords, surveil state, underclass workers, increas repress laws, global carbon addiction. sound familiar? mani way qatar like furious abl effici younger colleague; essenti look this, learnt mannerisms, said, yeah, can that. float pitch sea put fifa play get bore luxuri hotel insid katara towers. qatar build venic pari fly, cram hundr year growth decade, without cultur flora fauna hide workings. thing world cup. ok, can one those. it’s go massive. just like yours. messag lusail, vast echoey iconic stadium, kind warn future. welcom winter wonderland. end bay light melt sea. enormous shini car crawl along doubl lane highway turn back. part town empty. industri world cup here, earli settlers, nativ joggers, tourist luxuri dreami glaze waterfront narnia. land end past wonderland scooter motor click off, extend beyond range. pleas go back. zone. topic observer world cup 2022 world cup qatar featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "e8ba14277b073fda96dbd5084a4963c829d1ae30751ede9bf6c839e4061f1361",
        "title": "World Cup 2022 briefing: Germany look to silence critics but Spain loom",
        "description": "<p>Unpredictable Germany stare down a second successive group-stage exit if Luis Enrique’s team turn on the class again</p><p>Germany’s shock defeat to Japan was a strange game to parse. Hansi Flick’s men were <em>probably</em> the better side during the first half – they had the lion’s share of possession and chances – and yet Daizen Maeda would have given the Japanese an early lead from an onside position had he showed just a modicum of patience, then very nearly equalised Ilkay Gündogan’s 31st-minute penalty with a header that sailed inches wide on the stroke of half-time.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/world-cup-2022-briefing-germany-look-to-silence-critics-but-spain-loom\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/world-cup-2022-briefing-germany-look-to-silence-critics-but-spain-loom",
        "language": "en",
        "categorie": "SPORT",
        "data": "world cup 2022 briefing: germani look silenc critic spain loom | world cup 2022 | guardian skip main content skip navig subscrib new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site back homepag ritsu doan daichi kamada, joshua kimmich, ferran torres. composite: getti image world cup 2022 briefing: germani look silenc critic spain loom ritsu doan daichi kamada, joshua kimmich, ferran torres. composite: getti image unpredict germani stare second success group-stag exit lui enrique’ team turn class scott murray , luke mclaughlin , john brewin , gregg bakowski tom bassam sun 27 nov 2022 04.00 gmt last modifi sun 27 nov 2022 09.49 gmt content 1 main event 2 talk point 3 beyond footbal 4 global media-watch 5 internet react 6 today’ match 7 player watch 8 final … pressur germany’ hansi flick. photograph: gareth bumstead/reut main event germany’ shock defeat japan strang game parse. hansi flick’ men probabl better side first half – lion’ share possess chanc – yet daizen maeda given japanes earli lead onsid posit show just modicum patience, near equalis ilkay gündogan’ 31st-minut penalti header sail inch wide stroke half-time. second half similar – say strang – place. one point jamal musiala almost replic ricki villa’ famous slalom 1981 fa cup final replay; another, shuichi gonda japanes goal forc make four big save mani seconds. japan swap men, shoogl thing around, came oppon manner make banzai charg look like polit request vicar pass cucumb sandwiches. germani froze, japan score twice, easili anoth couple, now 2014 champion precipic second group-stag exit row. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. total debacl one pre-tourna favourites, though it’ though germani simpli fail turn up, they’r flat rotten. it’s unpredict that’ kill them. game england septemb illustr problem microcosm. nondescript first half follow 25 minut old-tim strut exuberance, turn supersed farcic defens collapse. late equalis scrambl 3-3 draw, nobodi surpris way thing got hand quick qatar. plain sight wembley. germani now need result spain. musiala, gündogan serg gnabri fine fettle, leroy sané hope back injury, there’ reason can’t get one. hand, last time team met, year ago nation league, spain won 6-0. german haven’t beaten spanish tournament sinc 1988, la furia roja slap-bang middl 44-year phase almost supernatur underachievement. spain shook monkey back symbol victori germani final euro 2008, put die mannschaft world cup en rout victori two year later. godspeed, then. “this first final us world cup,” flick says, noth els show admir confid they’ll get play second. “we optimistic. want stick game quality. brave believ quality.” flick wors remind squad far wors germani team gone deep, use 2002 runners-up start point bring jupp derwall. odd may german spain, it’d bold punter write off. sm talk point conserv tunisia sunk socceroo franc look like class group d, tunisia trend toward second spot keep denmark bay opener. trail 1-0 23 minut australia, jalel kadri’ side need bolder approach struggl chang gear now find need unlik result les bleus . tell much ball spent feet centre-back yassin meriah montassar talbi rather creativ players. half-tim departur youssef msakni – bright, littl wast – shame, absenc anis ben slimane’ creativ spark becam increas bizarr game wore on. perhap return underdog status will suit eagl carthage. tb saudis’ spot bother prove cost last, robert lewandowski came show , score first ever world cup goal. minor classic educat citi stadium, saudi arabia repeat trick take one football’ modern greats, lionel messi argentina. poland, run play, heavi pressur high physic opposition, pick saudi argentina repeat fail pierc high line. hervé renard’ team will rue wojciech szczęsni save salem al-dawsari wonder whether fira al-buraikan, pass spot-kick, might done better. jb beyond footbal sight emir qatar, tamim bin hamad al thani, wear saudi arabian scarf, moham bin salman, crown princ saudi arabia, wear qatari scarf world cup open suggest form detent two nation frequent diplomat loggerheads. came weekend’ news saudi viewer block watch tournament order saudi arabia’ ministri media. qatari-own bein sports, home richard key andi gray, broadcast right world cup middl east north africa. 22 match broadcast free-to-air, remain 42 match live-stream platform call tod tv. platform scrambl saudi arabia eve tournament around time al thani bin salman pall cameras. disput bring back memori saudi pirat station name beoutq broadcast copyright bein content 2017 2019. least saudi fan abl catch team’ match free-to-air, though loss australia made uncomfort viewing. jb global media-watch it’s tit-for-tat croatian canadian tabloid sunday’ group f encount will certain lack edg result. canada’ narrow open loss belgium, larg better illustri opponents, mapl leafs’ coach, john herdman, told players: “we’r go go eff croatia.” croatian media take perceiv slight lie down: tabloid newspap 24 sata (24 hours) ran full front-pag mock-up nake herdman mapl leaf flag mouth privat parts, headlin asking: “you mouth, ball well?” toronto sun prompt hit back “our ball bigger”, pictur some, er, footballs. glove off. lmc sure check today toronto sun! pic.twitter.com/aazhqupcna — toronto sun (@thetorontosun) novemb 26, 2022 internet react soon final whistl blew australia’ 1-0 win tunisia, video emerg show can describ “scenes” melbourne’ fed square. thousand socceroo fan bounc around abandon. they’v wait 12 year world cup win all, go wild? mitch duke, hero . gb 00:51 wild scene socceroo fan celebr world cup win tunisia – video today’ match japan v costa rica (group e, 10am gmt, itv1) samurai blue buoy sensat open win germany. costa rica recov 7-0 demolish spain. thing point japanes victori see progress match hand. point even enough secur place knockout stage spain defeat germany. lmc belgium v morocco (group f, 1pm gmt, bbc one) good belgium, really? kevin de bruyn name man match follow somewhat fortun victori canada, wonder aloud deserv it. “the team better four year ago,” admit eden hazard, meanwhile, suppos golden generat finish third 2018. will understand roberto martínez choos freshen team second group match. morocco, hand, hearten success deni croatia three points. might anoth shock cards? lmc croatia v canada (group f, 4pm gmt, bbc one) “we cautious,” said croatia coach, zlatko dalic, assess canada’ strong first performance. “if look tournament, mani team underdog now great … enjoy glori past, best.” subplot aplenti – mention global media-watch. view ivan perisic? “we fast adopt aggress attitude.” match answer question: croatia capabl replic run final russia? lmc spain v germani (group e, 7pm gmt, bbc one) hansi flick’ side fail get posit result, will exit group stage second straight tournament. mesmer pass pattern lui enrique’ spain hard ideal fare fight survival, it’ tough top. flick still wait final train session see sané fit. “i convinc idea want play … courag belief.” now good time show it. spain will knockout win, will lack motivation. lmc player watch atiba hutchinson canada squad member old enough around countri made sole previous final appear - 1986 - will pass anoth mileston receiv 100th cap croatia. belgium, captain becam tournament’ oldest outfield player 39 year 288 days, second all-tim 42-year-old roger milla . “i think us moment we’ll much atiba get three points,” said john herdman. “he’ legend.” jb final … it’s official, fifa see dive penalti fulli valid. least that’ view sunday oliseh, fifa technic studi group helm arsène wenger. cristiano ronaldo win penalti ghana enrag many, includ opposit coach otto addo. “why?” rage addo. “becaus it’ ronaldo something?” oliseh’ view: “the smart wait second, touch ball, continu leg get contact. total genius. let’ give striker compliment get smarter.” wenger may now wish retrospect consid 2004 comment wayn rooney’ “genius” fall sol campbell. jb topic world cup 2022 world cup featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "1ff9844d1a5abc6c83e5656ddcb7a524b6ae521aca30942264d76a9f18e978a7",
        "title": "Roy Keane – bearded, belligerent World Cup football pundit who tells it like it is",
        "description": "<p>ITV’s brooding commentator and former Manchester United player could be  stand-out performer of  tournament</p><p>A few individuals have caught the eye in the World Cup’s first week. <a href=\"https://www.theguardian.com/football/2022/nov/23/spain-costa-rica-world-cup-group-e-match-report\" title=\"\">Gavi</a>, for instance, the 18-year-old prodigy pulling the strings in Spain’s midfield; <a href=\"https://www.theguardian.com/football/2022/nov/22/france-australia-world-cup-group-d-match-report\" title=\"\">Olivier Giroud</a>, at 36, France’s elder statesman of intelligent forward play.</p><p>In the eyes of many, though, the stand-out performances have come from <a href=\"https://www.theguardian.com/football/roy-keane\" title=\"\">Roy Keane,</a> ITV’s brooding, bearded and belligerent pundit. Never previously known for being reluctant to offer his opinion, the former Manchester United midfield general seems, if anything, to be growing ever more trenchant. If something clear and obvious needs saying, Keane is your man.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/roy-keane-itv-football-pundit-world-cup-manchester-united\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/roy-keane-itv-football-pundit-world-cup-manchester-united",
        "language": "en",
        "categorie": "SPORT",
        "data": "roy kean – bearded, belliger world cup footbal pundit tell like | roy kean | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal observer roy kean analysi roy kean – bearded, belliger world cup footbal pundit tell like luke mclaughlin itv’s brood comment former manchest unite player stand-out perform tournament roy kean itv world cup studio. photograph: itv roy kean itv world cup studio. photograph: itv sun 27 nov 2022 11.00 gmt last modifi sun 27 nov 2022 12.55 gmt individu caught eye world cup’ first week. gavi , instance, 18-year-old prodigi pull string spain’ midfield; olivier giroud , 36, france’ elder statesman intellig forward play. eye many, though, stand-out perform come roy keane, itv’s brooding, beard belliger pundit. never previous known reluct offer opinion, former manchest unite midfield general seems, anything, grow ever trenchant. someth clear obvious need saying, kean man. welcom lusail: lego-c god one strangest place earth read assess england’ display dire stalem us? “they look leggy, look one-paced, look short idea ... actualli terribl performance.” thus keane, sport tast multi-ton pastel shirt kind luxuri facial hair favour craft lager devote everywhere, sum emot million england fans. argentina’ shock defeat saudi arabia last tuesday, though, kean nail ethic quandari experienc mani regard controversi tournaments. “the world cup shouldn’t here,” said. “just dismiss human right flippant footbal tournament ... it’ right. bottom line is, talk common decency, treat people.” 00:36 it here': roy kean condemn stage world cup qatar – video imposs disagree. kean referenc fifa corruption, forc draw attent fact same-sex relationship illeg gulf state. pithili highlight exploit migrant workers, mani paid live get show road. need saying. hypocrit kean voic disgust employ tournament? perhaps, hadn’t got plane take upon state bleedin’ obvious daytim television? sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. roy kean ireland train mick mccarthi (right) start 2002 world cup. photograph: kirsti wigglesworth/pa 20 year sinc kean infam snap saipan storm ireland’ 2002 world cup camp , protest felt inadequ train facilities. mellow age. qatar, possibl kean fellow pundit graem souness come blow remain real , judg argentina v saudi arabia broadcast. “i’m give opinion. that’ penalti eyes,” increas agit kean said clash scot, tradit someon shirk tackl heat debate. “i’ve heard say 10 times,” souness responded. “let someon els speak, you’ll learn lot more.” kean blind spot, sure former old trafford teammat cristiano ronaldo. despit portuguese’ fade powers, recent attempt redefin term prima donna, kean won’t hear word him. manchest unite lost patience, kean sure toler ronaldo’ recent antics, either player manager. perhap that’ point. hypocrit degree. nobody’ perfect but, pundit paid give opinion, kean get there. topic roy kean observer world cup 2022 celebr world cup analysi reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "2f9ec88bb4689dfd70f60209998f2a6e467a56fc81b9c87cd89d1974acc1ed0c",
        "title": "Tears follow tension as Lionel Messi and Argentina find redemption | Sid Lowe",
        "description": "<p>Argentina’s captain and maestro was never going to give up the dream of winning his final World Cup lightly</p><p>Listen, mortals, the sacred cry. Freedom, freedom, freedom. Suddenly, there it was, there <em>he</em> was, and it was all let out. In a moment, a flash of that left boot, Lionel Messi was liberated and so were they, released with a single shot. All around this place, thousands of Argentinians absolutely lost it. Below them, so did Argentina’s captain, clinging hard to his last chance. He wasn’t going to let this end yet. Not just this game, not just this World Cup, but all of it.</p><p>It was too early for that, even as it started to feel late at Lusail, time slipping away. Perhaps the greatest career football has ever seen was drawing to a close, and like that. Quietly, sadly, no last dance, a failure to finish. Argentina knew that they needed to beat Mexico to continue and at times it felt like football needed them to win too, but an hour had gone and nothing had happened until <em>it</em> happened. The response, the bloody roar, felt like the world had willed it.</p> <a href=\"https://www.theguardian.com/football/blog/2022/nov/26/tears-follow-tension-after-lionel-messi-finds-redemption\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/blog/2022/nov/26/tears-follow-tension-after-lionel-messi-finds-redemption",
        "language": "en",
        "categorie": "SPORT",
        "data": "tear follow tension lionel messi argentina find redempt | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal sportblog world cup 2022 tear follow tension lionel messi argentina find redempt lionel messi (centre) congratul enzo fernández fernández score argentina second goal mexico. photograph: tom jenkins/th observer lionel messi (centre) congratul enzo fernández fernández score argentina second goal mexico. photograph: tom jenkins/th observer argentina’ captain maestro never go give dream win final world cup light sid low lusail stadium @ sidlow sat 26 nov 2022 22.31 gmt last modifi sun 27 nov 2022 05.32 gmt l isten, mortals, sacr cry. freedom, freedom, freedom. suddenly, was, was, let out. moment, flash left boot, lionel messi liber they, releas singl shot. around place, thousand argentinian absolut lost it. them, argentina’ captain, cling hard last chance. wasn’t go let end yet. just game, just world cup, it. earli that, even start feel late lusail, time slip away. perhap greatest career footbal ever seen draw close, like that. quietly, sadly, last dance, failur finish. argentina knew need beat mexico continu time felt like footbal need win too, hour gone noth happen happened. response, bloodi roar, felt like world will it. messi ignit argentina’ world cup fernández finish mexico read given ball yard grass, messi control struck low far corner. shot superb, seen thousand times; follow may seen once, perhap compar copa américa final. sprint wildly, hint marco tardelli him, teammat chasing, leapt ángel di maría’ arms, disappear beneath bodies. bench, pablo aimar, assist coach messi’ idol, cover face cried. time messi appear again, look like tear reach surfac eyes, gone. stood arm wide, blow kisses, shouting, it. moment unlik lingered. look sky spoke. maradona perhaps? cecilia, grandmoth almost 788 goal dedicated. alway held like diego maradona, pass away two year one day ago, now love more. three consecut final lost last understood reason embrac him, reject him. argentina’ success 2021 copa américa celebr just first trophi 28 years, almost act justice. final whistl gone then, messi slip knee sobbed, teammat run him, matter much countri captain. “half world run hug him,” manager, lionel scaloni, said someth play qatar: countless argentinian argentina fans; came everywher see him. came see . lionel messi put argentina 1-0 mexico. photograph: tom jenkins/th guardian copa américa, messi felt liberated, coach said. yet embrac carri hint regret still, desir ultim stori belief now told: win world cup , last. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. hadn’t start well. argentina arriv unbeaten 36 lost. just might win all; might get first round. lost saudi arabia, good sake. be, suggested, greatest catastroph world cup history. mayb wasn’t absurd may sounded. messi, felt like it. probabl sound ridicul too, go here, noth left, ever. sun will come tomorrow, scaloni fond saying, messi footballer, not. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. night last went on, felt increas plausible. scaloni alway sought remov fear, remind footbal game, enjoyed, endured. they? sign life, messi start drive deep earli second half. until, last, first shot came, his. second, enzo fernández’ brilliant curler, final releas tension. four day least. relief, shot redempt still. game, argentina’ player sung nation anthem: listen , mortals, sacr cry; freedom, freedom, freedom . stood photo, tension face captur forever. behind them, staff wheel away giant inflat world cup. messi wouldn’t let take real one, yet. topic world cup 2022 sportblog argentina mexico world cup lionel messi featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "865847bf36b312ea6fb82dc2c2d356df27501f560566674adb396c975e54e6f6",
        "title": "Serene Southgate is not one for turning amid sea of English negativity | David Hytner",
        "description": "<p>England manager remains impressively unruffled as he blocks out the criticism that followed the tepid draw with the USA</p><p>At times like these, you really have to hand it to Gareth Southgate. Suffocating tension, an underwhelming performance, the fans booing and he remains inscrutable, immaculate, not a bead on him.</p><p>When you have lived what Southgate has lived – two World Cups as an England player, now into his second as the manager – it is easier to put a game like Friday night’s slog against the USA into perspective, to blot out the noise.</p> <a href=\"https://www.theguardian.com/football/blog/2022/nov/26/serene-southgate-is-not-one-for-turning-amid-sea-of-english-negativity\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/blog/2022/nov/26/serene-southgate-is-not-one-for-turning-amid-sea-of-english-negativity",
        "language": "en",
        "categorie": "SPORT",
        "data": "seren southgat one turn amid sea english negat | gareth southgat | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal sportblog gareth southgat seren southgat one turn amid sea english negat england manag remain impress unruffl block critic follow tepid draw usa gareth southgat attend train session al wakrah sport complex day england’ goalless draw usa. photograph: adrian dennis/afp/getti image gareth southgat attend train session al wakrah sport complex day england’ goalless draw usa. photograph: adrian dennis/afp/getti image david hytner doha @ davehytn sat 26 nov 2022 22.30 gmt last modifi sat 26 nov 2022 22.36 gmt time like these, realli hand gareth southgat . suffoc tension, underwhelm performance, fan boo remain inscrutable, immaculate, bead him. live southgat live – two world cup england player, now second manag – easier put game like friday night’ slog usa perspective, blot noise. southgat reflect 0-0 draw , mark england point view lack zip risk, made comment perfect keep outlook time seem hint someth deeper. “i come enjoy tournament much can,” said. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. end-of-day feel it. devil-may-car vibes, feed suspicion world cup last danc england , despit contract decemb 2024. southgat absolut want make clear tranquil usa result. that, continu readi take whatev hit dish out, act shield players, project confid – much manner former arsenal manag arsène wenger. possibl see similar southgat old martyr north london. intellig way engag social issu day but, especi come man-management, element stoicism, tunnel vision. “when much flak me, realli bother bit more,” said. “i know nois will be. tournament like nois got make sure stay realli calm. “i lucky. lock away hotel telli on. deliber disengagement. listen everything, either go bonker start doubt yourself. clear need decis need make. won’t get everi singl decis right critic certain calls, it. “i want make sure enjoy tournament emit player give us best possibl chanc well. love group player got here.” gareth southgat delight england’ clean sheet usa satisfi team’ posit two group games. photograph: michael zemanek/shutterstock southgat embrac anoth classic wenger- – art persuas speaking, make audienc question eye just seen. observers, display usa good enough critic – freedom, adventure; everyth slow sideway – recur theme thing work southgate’ tenure. 6-2 drub iran england’ win eight, take turgid nation leagu campaign. southgat tri explain away happen competition, paint freak period circumstances. iran outlier? southgat will none came situat glass half full. england virtual qualifi last 16 – take heavi defeat wale tuesday derail – and, control hands, remain favourit top group. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. blandest display prove england still far top food chain | jonathan liew read rememb 0-0 scotland second game euro 2020, england won open croatia ? plenti hand-wring back thing went pretti well thereafter. southgat stress import lose scotland, hold point close stage usa. southgat also want highlight plus point defending, especi harri maguire, delight manag clean sheet, see basi success campaign. almost disproportion angri concess iran, went way team kept usa. england record 14 clean sheet 2021 two calendar year go friday night. need anoth one badly. bump road part tournament footbal worth consid past four world cup winner drop point group stage. itali horribl draw usa team play nine men 47th minut 2006. spain lost open match switzerland 2010. germani poor draw ghana 2014. franc toothless stalem denmark 2018. normal take three game qualify. england manag two last world cup euro unusual. “at 1998 world cup player, rememb beat tunisia lost romania, said anybodi think can’t beat colombia [in final group tie], doing?” southgat said. “you go three games. go go knockout game eventu got abl handl moments.” southgat felt england show differ side person usa truism manag can learn team advers are, say, bang six goals. confid reaction wales. topic gareth southgat sportblog england world cup 2022 world cup featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "8042ffe76a16b9dd9211b7e89c4795eda1a958938d734d2a64a3323ca6959460",
        "title": "Harry Kane felt discomfort in injured foot against USA, reveals Southgate",
        "description": "<ul><li>England manager says playing captain was no gamble or risk </li><li>Kane experienced ‘tiny bit of discomfort when striking the ball’</li></ul><p>Gareth Southgate has admitted that Harry Kane felt some discomfort in his right foot during England’s <a href=\"https://www.theguardian.com/football/2022/nov/25/gareth-southgate-shields-england-players-after-tame-draw-with-usa\" title=\"\">0-0 draw</a> against the USA, although the head coach has stressed he did not gamble on his captain’s fitness by starting him.</p><p>Kane has a long history of ankle problems and he faced an anxious wait after being caught by a bad foul by Morteza Pouraliganji during England’s <a href=\"https://www.theguardian.com/football/2022/nov/21/england-iran-world-cup-group-b-match-report\" title=\"\">6-2 win over Iran</a> last Monday. The striker was given the all clear after <a href=\"https://www.theguardian.com/football/2022/nov/23/england-confident-harry-kane-fit-face-usa-after-injury-scare-world-cup-qatar\" title=\"\">going for a scan</a> and took part in full training before starting on Friday night.</p> <a href=\"https://www.theguardian.com/football/2022/nov/26/gareth-southgate-insists-he-did-not-gamble-on-harry-kanes-fitness\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/26/gareth-southgate-insists-he-did-not-gamble-on-harry-kanes-fitness",
        "language": "en",
        "categorie": "SPORT",
        "data": "harri kane felt discomfort injur foot usa, reveal southgat | england | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal observer england harri kane felt discomfort injur foot usa, reveal southgat england manag say play captain gambl risk kane experienc ‘tini bit discomfort strike ball’ harri kane sent fli challeng tyler adam england’ goalless draw usa. photograph: tom jenkins/th guardian harri kane sent fli challeng tyler adam england’ goalless draw usa. photograph: tom jenkins/th guardian jacob steinberg doha @ jacobsteinberg sat 26 nov 2022 22.30 gmt last modifi sun 27 nov 2022 06.46 gmt gareth southgat admit harri kane felt discomfort right foot england’ 0-0 draw usa, although head coach stress gambl captain’ fit start him. kane long histori ankl problem face anxious wait caught bad foul morteza pouraliganji england’ 6-2 win iran last monday. striker given clear go scan took part full train start friday night. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. however, 29-year-old forward unabl make impact tepid stalem al bayt stadium. kane miss two good chanc southgat acknowledg tottenham forward experienc pain struck ball, perhap evid fail take earli opportun close range. “no gambl all,” southgat said ask risk play kane. “he whack foot, tini bit discomfort strike ball talk anyth risk way, shape form.” draw usa mean southgat unlik rest kane wale tuesday. england will qualifi last 16 long avoid heavi defeat wales, yet seal top spot group b. kane will also desper play fail score first two match qatar. ideal world southgat abl rest sever player wale . competit kane’ place come callum wilson marcus rashford, play right come bench bukayo saka usa, england need build match fit kalvin phillip kyle walker. phillip walker recent return injury, risk start wales. name start 11 iran usa , southgat will look freshen side final group game. “we got see energi level best way approach game,” southgat said. “we strong posit want win group. still got bit make sure qualify.” phil foden, jack grealish rashford will content start attack jordan henderson come midfield. henderson, individu indoor session train saturday, impress replac jude bellingham, struggl usa. “we roll jude 90 minut everi game,” southgat said. “we got look hendo train realli well. tactically, complic game midfield. jordan’ organis intellig experi someth felt help us.” sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. england boost jame maddison return training. leicest midfield knee injuri bench wales. “jame hasn’t realli train group, don’t think he’ like posit start posit hope will option us,” southgat said. “we got consid whether refresh certain posit go important. got good squad game take lot people.” topic england observer harri kane gareth southgat usa wale world cup 2022 world cup news reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "c02cb295c6385af9b7541190b3c6817d333aeb6ab78c6ca636b32e066aadf90b",
        "title": "World Cup 2022 diary: brave Iran fans shame Fifa at Qatar’s big show",
        "description": "<p>Emotionally charged scenes in the stands, a seismic shock on the pitch and £11.50 for a can of Budweiser far away from it</p><p>No more sleeps. And not an overwhelming sense of a country waking up with World Cup fever. The assignment is to reflect what it is like in Doha as Qatar opens the first World Cup to be staged in the Middle East with a game against Ecuador. On a two-hour walk around the city before ending up at Souq Waqif, a traditional magnet for locals and tourists, the only signs of World Cup life are an organised gathering for Qataris (100 maximum) outside Millennium Plaza, a few cars driving past waving both Qatar and Palestine flags, and two men sat outside a refrigerator repair shop with a TV propped up on a chair. Souq Waqif is livelier, although more people are gathered around a Korean technology stand than looking for the game. There is dangerous overcrowding at the Fan Festival, however, where too many people descend on the 40,000-capacity venue and are kept in a holding area for almost an hour before being herded away. An inevitable consequence, you might say, of hosting a World Cup in and around one city that offers few options for football fans.</p> <a href=\"https://www.theguardian.com/football/2022/nov/27/world-cup-2022-diary-brave-iran-fans-shame-fifa-at-qatars-big-show\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/27/world-cup-2022-diary-brave-iran-fans-shame-fifa-at-qatars-big-show",
        "language": "en",
        "categorie": "SPORT",
        "data": "world cup 2022 diary: brave iran fan shame fifa qatar’ big show | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal observer world cup 2022 world cup 2022 diary: brave iran fan shame fifa qatar’ big show emotion charg scene stands, seismic shock pitch £11.50 can budweis far away iran support (right) hold footbal shirt read name mahsa amini, alongsid anoth fan hold flag read ‘woman life freedom’ attend world cup match wales. photograph: giusepp cacace/afp/getti image iran support (right) hold footbal shirt read name mahsa amini, alongsid anoth fan hold flag read ‘woman life freedom’ attend world cup match wales. photograph: giusepp cacace/afp/getti image andi hunter doha @ ahunterguardian sun 27 nov 2022 07.30 gmt sunday sleeps. overwhelm sens countri wake world cup fever. assign reflect like doha qatar open first world cup stage middl east game ecuador. two-hour walk around citi end souq waqif, tradit magnet local tourists, sign world cup life organis gather qatari (100 maximum) outsid millennium plaza, car drive past wave qatar palestin flags, two men sat outsid refriger repair shop tv prop chair. souq waqif livelier, although peopl gather around korean technolog stand look game. danger overcrowd fan festival, however, mani peopl descend 40,000-capac venu kept hold area almost hour herd away. inevit consequence, might say, host world cup around one citi offer option footbal fans. quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. monday day main media centre, footbal journalist’ equival termin star tom hanks. might never leave. might point. hair beauti salon, gym, dri cleaners, bar, restaurants, vast work area, two virtual stadium “experiences” (watch match cinema, basically), two press confer room bus terminus can travel games. franc head coach, didier deschamps, besieg request selfi local journalist preview world champions’ open australia. stand room argentina’ press confer due appear lionel messi rush exit finishes, leav saudi arabia head coach, hervé renard, address almost desert auditorium. world’ media will hang everi word insid 24 hour . saudi arabia coach, hervé renard, overse stun upset argentina. photograph: michael zemanek/shutterstock tuesday jackpot. cover messi last world cup alreadi special argentina v saudi arabia exceed expectations. metro lusail stadium feel like world cup final way carriag cram argentina saudi support full voice. atmospher insid world cup final venu except build saudi arabia produc one biggest shock competition’ history. unforgett moment. it’ fan festiv watch franc v australia . 500ml can budweis – alcohol avail – cost 50 qatari riyal, rough £11.50. wednesday apartment – metro – media centr – bus – stadium – metro – apartment. this, less, daili work routine. monotonous, yes, you’r miss much qatar. it’s ahmad bin ali stadium tonight canada’ first world cup appear 36 years. beat belgium; lose , account never score world cup. now four world cup game without goal canada. record. 10pm kick-off mean get back apart 3.15am, everyth file last metro caught. worse: journalist next stadium open bottl coca-cola kick-off explod everywher main laptop. died. thursday take sight walk along corniche, doha’ seven-kilometr promenade, word come late ticket brazil v serbia lusail stadium. given qatar-control “look safe happi migrant labour tour” world cup final venu construct three year ago liverpool club world cup. stadium desert. now stadium next grow citi glitter towers, architectur stun hotels, apart blocks, boulevard place vendôm mall, french-vega style construct cover 1,150,000 squar metres. it’s taken longer liverpool citi council reconfigur lime street, richarlison can testify. now he’ fling world cup superstardom . sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. brazil’ richarlison score spectacular goal serbia. photograph: laurent gilliéron/ap friday power world cup strike like bolt. sound iran nation anthem boo whistl iranian kick-off wale sight iranian women men left distraught afterward incred moving. serv anoth rebuk pathet appeal fifa president, gianni infantino, everyon “stick football”. secur guard follow order confisc iran fan’ footbal shirt “mahsa amini 22” print back, name age woman whose death polic custodi spark ongo protest country. shame fifa. report fan arrest carri flag oppos islamic republ banner protest slogan ‘women, life, freedom’. shame qatar. iran player somehow block power distract produc emotion-charg victori . saturday apartment – metro – media centr – bus – stadium – metro – apartment. topic world cup 2022 observer world cup saudi arabia argentina iran featur reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    },
    {
        "id": "a801df592e6f681f8dd6a9624024fcc78cd132393a50866434b858b1ec644607",
        "title": "Robert Lewandowski gets first World Cup goal as Poland beat Saudi Arabia",
        "description": "<p>Before kick-off Hervé Renard denied that Saudi Arabia’s government had gifted his players a Rolls Royce apiece in recognition of their achievement in beating Argentina. The Green Falcons’ French manager reminded everyone his team had not yet escaped the group stage and, to the considerable dismay of the massed Saudi support congregated in Doha, Robert Lewandowski revelled in reinforcing the point before promptly bursting into tears.</p><p>Poland’s record scorer not only finally registered his first World Cup goal but created Piotr Zielinski’s opener as Renard’s initially dominant team missed a penalty and ultimately ran out of steam.</p> <a href=\"https://www.theguardian.com/football/2022/nov/26/poland-saudi-arabia-world-cup-group-c-match-report\">Continue reading...</a>",
        "pubDate": "",
        "link": "https://www.theguardian.com/football/2022/nov/26/poland-saudi-arabia-world-cup-group-c-match-report",
        "language": "en",
        "categorie": "SPORT",
        "data": "robert lewandowski get first world cup goal poland beat saudi arabia | world cup 2022 | guardian skip main content skip navig advertis print subscript sign search job search internat edit internat edit uk edit us edit australia edit guardian - back home guardian new opinion sport cultur lifestyl show show new view new world news uk news coronavirus climat crisi environ scienc global develop footbal tech busi obituari opinion view opinion guardian view columnist cartoon opinion video letter sport view sport footbal cricket rugbi union tenni cycl f1 golf us sport cultur view cultur book music tv & radio art & design film game classic stage lifestyl view lifestyl fashion food recip love & sex health & fit home & garden women men famili travel money search input google-search search support us print subscript internat edit uk edit us edit australia edit europ edit search job holiday digit archive guardian puzzl app guardian content licens site guardian app video podcast pictur newslett today paper inside guardian observer guardian week crossword correct facebook twitter search job holiday digit archive guardian puzzl app guardian content licens site footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal observer world cup 2022 robert lewandowski get first world cup goal poland beat saudi arabia poland’ robert lewandowski celebr score 77th goal poland first world cup. photograph: ronald wittek/epa poland’ robert lewandowski celebr score 77th goal poland first world cup. photograph: ronald wittek/epa louis taylor educat citi stadium sat 26 nov 2022 15.28 gmt last modifi sun 27 nov 2022 05.32 gmt kick-off hervé renard deni saudi arabia’ govern gift player roll royc apiec recognit achiev beat argentina. green falcons’ french manag remind everyon team yet escap group stage and, consider dismay mass saudi support congreg doha, robert lewandowski revel reinforc point prompt burst tears. poland’ record scorer final regist first world cup goal creat piotr zielinski’ open renard’ initi domin team miss penalti ultim ran steam. “i’m proud players,” said renard, whose hope guid saudi first knockout appear sinc 1994 hing outcom final group c match mexico. “but weren’t effici poland strong. three fantast player wojciech szczesny, piotr zielinski robert lewandowski. congratul lewandowski first world cup goal ... still alive.” quick guid qatar: beyond footbal show world cup like other. last 12 year guardian report issu surround qatar 2022, corrupt human right abus treatment migrant worker discriminatori laws. best journal gather dedic qatar: beyond footbal home page want go deeper issu beyond pitch. guardian report goe far beyond happen pitch. support investig journal today . photograph: tom jenkin helpful? thank feedback. “lewangoalski” suitabl delighted. “i alway want score world cup dream came true,” said. “i emotional. can confirm tear joy. poland’ captain i’m happi team.” bare two minut game grimac left limp follow full-blooded, tone-set saudi challenge. cheer rafter full hous educat city, overwhelm saudi-support crowd transform stadium sea green. poland player boo like pantomim villain everi time touch ball. atmospher serv tailwind renard’ vibrant side took excel save szczesni palm shot bar impress moham kanno. invariabl half yard pace juncture, poland danger submerg wave upon wave attack spoke volum three czeslaw michniewicz’ player book 20th minute. lewandowski starv servic drop ever deeper search ball, one point spot right-back position. everyth chang aston villa’ matti cash, michniewicz’ actual right-back, overlapped, although lewandowski control cash’ eventu cross manner hoped, laid adroit zielinski. poland’ wojciech szczesni save follow-up shot saudi arabia’ moham al-breik save penalti salem al-dawsari. photograph: peter bryne/pa zielinski’ fabul first-tim volley flew high net poland’ captain smile first time. frown soon returned, however, krystian bielik caught saleh al-shehri’ ankl area soft penalti given var review. salem al-dawsari’ poor spot-kick parri low szczesni former arsenal goalkeep perform acrobat wonder tip moham al-burayk’ follow-up bar. szczesny’ doubl save finest goalkeep intervent seen world cup. now dark doha renard desper need one player switch light back side. sign footbal daili free daili newslett kick even guardian take world footbal privaci notice: newslett may contain info charities, onlin ads, content fund outsid parties. inform see privaci polici . use googl recaptcha protect websit googl privaci polici term servic apply. however, poland’ back four – michniewicz switch familiar defens trio specif game – held firm. indeed increas advantag header arkadiusz milik shot lewandowski, now join attack dot poland, hit bar. saudi arabia lost earlier shape, structur sharpness, visibl tiring. renard’ typic hyperact touchlin exert left trademark fit white shirt soak sweat watch substitut fail desir effect. abdulellah al-malki’ heavy, appar fatigued, touch permit often decept anonym yet ever-alert lewandowski snatch ball toe game green falcons. direct low left-foot shot goalkeep 77th intern goal, barcelona striker overcom emot engulf teammates, eventu emerg blow kiss crowd. result leav side play for. “i hope fan won’t give us,” said renard, fret momentum may eb team. “mi messag pleas keep support us help saudi arabia make history.” topic world cup 2022 observer poland saudi arabia world cup robert lewandowski match report reus content view view footbal world cup 2022 live score tabl fixtur result competit club qatar: beyond footbal new opinion sport cultur lifestyl origin report incis analysis, direct guardian everi morn sign email contact us complaint & correct securedrop work us privaci polici cooki polici term & condit help topic writer digit newspap archiv facebook youtub instagram linkedin twitter newslett advertis us search uk job back top © 2022 guardian new & media limit affili companies. right reserved. (modern)"
    }
]