[
    {
        "id": "c6d7f12e7b6e4d989f72e038f6fa2106a1d6829fd3198a4c814a3511a6910e98",
        "title": "Andy Warhol: Pop Up Pop Art Book",
        "description": "<div class=\"K2FeedImage\"><img alt=\"Andy Warhol: Pop Up Pop Art Book\" src=\"https://www.juxtapoz.com/media/k2/items/cache/d49c9124db8848829c26a4953f1fa541_L.jpg\" /></div><div class=\"K2FeedIntroText\">Andy Warhol’s artwork, shiny, bright and larger than life, practically pulses through our pop-culture DNA. Now you can literally see his work bounce into your physical space with the new Andy Warhol: Pop Up Pop Art Book, The Silver Factory. An interactive and engaging exploration of the artist’s career through the playful medium of a pop-up book, Popostion Press collaborated with The Andy Warhol Foundation to bring the artist’s work to a 3D platform, regenerating his work with its original brash intent —bold, bright, and literally in your face. The book features the Campbell’s Soup Cans, Banana, Andy’s Photo Booth, Marilyn Monroe, Flowers, Brillo Box Sculptures, and his famed Self-Portrait.</div>",
        "pubDate": "",
        "link": "https://www.juxtapoz.com/news/books/andy-warhol-pop-up-pop-art-book/",
        "language": "en",
        "categorie": "ART",
        "data": "juxtapoz magazin - andi warhol: pop pop art book home subscrib shop quarter archive current issue fall 2022 summer 2022 winter 2022 spring 2022 fall 2021 spring 2021 summer 2021 winter 2021 fall 2020 summer 2020 spring 2020 winter 2020 fall 2019 summer 2019 spring 2019 winter 2019 fall 2018 summer 2018 spring 2018 winter 2018 exclusiv depart magazin paint photographi music street art illustrat design graffiti installat film sculptur textil book collect pop life fashion juxtapoz project radio juxtapoz event informat contact us advertis term & condit search andi warhol: pop pop art book decemb 28, 2022 | book tweet think like paint golden artist color high flow acrylic fashion vault van x deaton chris anthoni \"kansas\" collect magazin aaron dougla @ scad moa: harlem renaiss reimagin featur pat phillips: great american landscap collect juxtapoz shop exclusive: 3 new timed-releas nyc print stipan tadić photographi comrad sisters: women black panther parti andi warhol’ artwork, shiny, bright larger life, practic puls pop-cultur dna. now can liter see work bounc physic space new andi warhol: pop pop art book , silver factori . interact engag explor artist’ career play medium pop-up book, popost press collabor andi warhol foundat bring artist’ work 3d platform, regener work origin brash intent —bold, bright, liter face. book featur campbell’ soup cans, banana, andy’ photo booth, marilyn monroe, flowers, brillo box sculptures, fame self-portrait. popositionpress.com check recent short videos: noth els see like free stuff? sign juxtapoz newslett get chanc win month prizes! email list sign"
    }
]