[
    {
        "id": "b7d7107cdb59a2f1c8727bedbc34254721fe89a4520dd9e6681e9bb98e7b3302",
        "title": "[FOCUS] Fiscalité immobilière : les changements pour 2023 - Simon Daragon",
        "description": "Extrait de l'épisode 96, disponible en version complète sur Ça fait un bail ! Podcast Immobilier\n\nÇa vous dirait de passer 1h15 à discuter d’immobilier avec un docteur en droit fiscal. C’est la promesse de cet épisode : vous apprendre des choses qu’on ne vous enseigne pas à l’école, qui ne sont pas facilement disponible sur internet.\n \nComment se passe un contrôle fiscal ?\n \nPeut-on anticiper des changements de réglementation pour 2023 et faire de meilleurs choix stratégiques ?\n \nÀ qui s’adresser pour optimiser sa situation ?\n \nQuand faut-il créer une SCI à l’IS ou une holding ?\n \nFaut-il investir à l’étranger pour diminuer sa fiscalité ?\n \nC’est l’heure la plus rentable que vous passerez en cette fin d’année 2022. Il y a des milliers d’euros de valeur dans cette épisode.\n \nSimon Daragon vulgarise la fiscalité pour la rendre accessible à tous. Il conseille les plus grands investisseurs immobiliers français, des influenceurs, des sportifs de haut niveau.\n \nSi vous n’avez pas les bases en fiscalité ou pour vous rafraichir la mémoire, voici une liste d’épisodes à (ré)écouter :\n \nLes 4 épisodes avec Daniel VU (investisseur et auteur à succès) :\n \nhttps://audmns.com/VifTZnO\n \nhttps://audmns.com/ZNccnuD\n \nhttps://audmns.com/lFXrlsp\n \nhttps://audmns.com/gdrFgOq\n \nL’épisode avec Aurélie Templé pour optimiser vos revenus : https://audmns.com/YZmwUCK\n \nPour suivre les news de Ça fait un bail ! : https://www.instagram.com/cafait1bail\n \nAjoutez mois sur LinkedIn et envoyez-moi vos messages, on aide des dizaines d’entreprises et de créateurs de contenu à lancer des podcasts à succès qui génèrent des millions d’écoutes et des résultats business concrets : https://www.linkedin.com/in/jeremynabais/",
        "pubDate": "",
        "link": "",
        "language": "fr",
        "categorie": "BUSINESS",
        "data": null
    }
]