[
    {
        "id": "f7d64b7a552798871951f7f43e4a6f9ef08f2fb83488df44914522f6d4435549",
        "title": "Pratiques numériques collaboratives entre matérialité physique et numérique",
        "description": "Une expérimentation académique à partir d’un questionnement commun : \"Pratiques numériques collaboratives entre matérialité physique et numérique associant un processus créatif et l’exposition des productions plastiques dans un espace immersif virtuel \".",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19748",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - pratiqu numer collabor entre matérial physiqu numer lien d'acces direct menu principal éduscol publi pratiqu numer collabor entre matérial physiqu numer pratiqu numer collabor entre matérial physiqu numer ressourc https://arp.ac-creteil.fr/spip.php?article524 descript expériment academ part d’un question commun : \"pratiqu numer collabor entre matérial physiqu numer associ processus créatif l’exposit product plastiqu espac immers virtuel \". disciplin art plastiqu academ organis academ créteil mots-cl argument autoportr chois cohérent continu pédagog crcn commun collabor crcn création contenus crcn environ numer enseign hybrid virtuel support traam imag exposit install mis scen express interact portr projet récept représent dat mis jour 24 novembr 2022 niveau niveau éduc 1re général technolog 2de général technolog 1re général socl commun domain 1.1 : comprendre, s'exprim utilis langu français l'oral l'ecr domain 1.3 : comprendre, s'exprim utilis langag mathématiques, scientif informat domain 2.1 : organis travail personnel domain 2.2 : cooper réalis projet domain 2.4 : outil numer échang communiqu domain 3.4 : responsabilite, sen l'engag l'initi domain 4.3 : respons individuel collect domain 5.3 : invention, élaboration, product d'objet culturel domain d'enseign art plastiqu (enseign optionnel) them programm lien entre art plastiqu cinéma, animation, imag synthèse, jeu vidéo (art plastiqu (enseign optionnel) 1re g) l'idée, réalis travail l'œuvr (art plastiqu (enseign optionnel) 1re gt) création plusieur plutôt seul (art plastiqu (enseign optionnel) 1re gt) présent l'œuvr (art plastiqu (enseign optionnel) 1re gt) récept public l'œuvr exposée, diffus édit (art plastiqu (enseign optionnel) 1re gt) matière, matérial matérial l'œuvr (art plastiqu (enseign optionnel) 2de gt) l'idée, réalis travail l'œuvr (art plastiqu (enseign optionnel) 2de gt) création plusieur plutôt seul (art plastiqu (enseign optionnel) 2de gt) présent récept l'œuvr compétent expos l'œuvre, démarche, pratiqu pratiqu art plastiqu mani réflex crcn collabor interag partag publi s'inser mond numer adapt docu final développ docu multimédi développ docu textuel évolu environ numer ger don proteg don personnel vi priv imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "9f89521e5b75940a0ad1e7a2ba35804ea1ff0cc07cc12cd40e15a84a7438dc0e",
        "title": "Du groupe classe à la communauté virtuelle dans la forme scolaire",
        "description": "Synthèse des Travaux Académique Mutualisés Arts plastiques de l'académie de Poitiers. La synthèse propose des situations d’apprentissages diversifiées questionnant in fine les contextes dans lequels l’élève rencontre l’œuvre (et l’artiste), à l’ère du numérique.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/17851",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - group class communaut virtuel form scolair lien d'acces direct menu principal éduscol publi group class communaut virtuel form scolair group class communaut virtuel form scolair ressourc http://ww2.ac-poitiers.fr/arts_p/spip.php?article1023 descript synthes traval academ mutualis art plastiqu l'academ poitiers. synthes propos situat d’apprentissag diversifi question in fin context lequel l’élev rencontr l’œuvr (et l’artiste), l’er numérique. disciplin art plastiqu academ organis academ poiti mots-cl anim architectur corp couleur espac crcn création contenus exposit projet récept spectateur situat traam dat mis jour 24 novembr 2022 niveau niveau éduc colleg écol élémentair socl commun domain 1 : langag pens communiqu domain 3 : format citoyen domain 5 : représent mond l'activ humain domain d'enseign domain d'enseign voi général technolog them programm art crcn commun collabor création contenus environ numer imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "4c8e9835a1baa6f726cfe06f17b4e2e64f1285adfc72a09e85f844a593be978f",
        "title": "Le son dans tous ses états",
        "description": "Échanger des idées sur les méthodes, les outils et le projet en lui-même (lors de visio-conférences GREID). Partager une présentation Keynote entre nous comme repères des demandes, des objectifs, des références artistiques et du calendrier à tenir pour mener à bien le projet. Faire des réunions en visioconférence en classe synchrone puis en classe virtuelle (CNEID) pour réunir les élèves des trois établissements afin d’échanger autour des productions et sur l’espace de la galerie FrameVR. Rencontrer l’ensemble des élèves sur FRAME pour déterminer l’accrochage des productions plastiques puis avec des élèves commissaires d’expositions pour finaliser la présentation.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19745",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - état lien d'acces direct menu principal éduscol publi état état ressourc https://arp.ac-creteil.fr/spip.php?article525 descript échang idé méthodes, outil projet lui-mêm (lor visio-conférent greid). partag présent keynot entre reper demandes, objectifs, référent artist calendri ten men bien projet. réunion visioconférent class synchron puis class virtuel (cneid) réun élev trois établ afin d’échang autour product l’espac galer framevr. rencontr l’ensembl élev frame détermin l’accrochag product plastiqu puis élev commissair d’exposit finalis présentation. disciplin art plastiqu academ organis academ créteil mots-cl anim chois cohérent continu pédagog crcn commun collabor crcn environ numer crcn création contenus crcn inform don documentair comprendr enseign hybrid espac exposit install matérial interact traam récept virtuel dat mis jour 24 novembr 2022 niveau niveau éduc 3e 4e socl commun domain 1.1 : comprendre, s'exprim utilis langu français l'oral l'ecr domain 1.3 : comprendre, s'exprim utilis langag mathématiques, scientif informat domain 2.1 : organis travail personnel domain 2.2 : cooper réalis projet domain 2.4 : outil numer échang communiqu domain 3.4 : responsabilite, sen l'engag l'initi domain d'enseign enseign colleg art plastiqu (cycl 4) them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) expérient sensibl l'espac l'œuvr (art plastiqu cycl 4) métissag entre art plastiqu technolog numer (art plastiqu cycl 4) présent présenc matériel l'œuvr l'espac (art plastiqu cycl 4) relat corp product artist (art plastiqu cycl 4) matérial l'objet l'œuvr (art plastiqu cycl 4) représent ; image, réalit fiction (art plastiqu cycl 4) disposit représent (art plastiqu cycl 4) l'œuvr plastiqu l'er numer (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) crcn collabor interag partag publi s'inser mond numer adapt docu final développ docu multimédi développ docu textuel évolu environ numer proteg don personnel vi priv imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "1988c8bec03ea070e9f584c992a2e5c78a29ce7b43831ce45c463e625d1a1cb7",
        "title": "Dans la peau d'un artiste ! - Expliquer sa pratique plastique face à la caméra.",
        "description": "Expliquer sa pratique plastique face à la caméra.\nGalerie Netboard associée.\n\nUne présentation orale de sa réalisation.\nApporter des arguments expliquant en quoi cette réalisation aurait sa place dans un musée. Une minute maximum par élève.\n \nCette situation de cours se déroule depuis novembre 2020 dans une configuration contrainte au protocole sanitaire.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19821",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - peau d'un artist ! - expliqu pratiqu plastiqu fac caméra. lien d'acces direct menu principal éduscol publi peau d'un artist ! - expliqu pratiqu plastiqu fac caméra. peau d'un artist ! - expliqu pratiqu plastiqu fac caméra. ressourc https://disciplines.ac-toulouse.fr/arts-plastiques/dans-la-peau-dun-artiste-6e-traam descript expliqu pratiqu plastiqu fac caméra. galer netboard associée. présent oral réalisation. apport argument expliqu quoi réalis plac musée. minut maximum élève. situat cour déroul novembr 2020 configur contraint protocol sanitaire. disciplin art plastiqu academ organis academ toulous mots-cl traam film crcn création contenus crcn environ numer volum express matérial techniqu mixt dat mis jour 24 novembr 2022 niveau niveau éduc 6e socl commun domain 1.1 : comprendre, s'exprim utilis langu français l'oral l'ecr domain 1 : langag pens communiqu domain 2 : méthod outil apprendr domain 2.3 : médias, démarch recherch trait l'inform domain 2.4 : outil numer échang communiqu domain d'enseign art plastiqu (cycl 3) them programm matérial product plastiqu sensibil constitu l'œuvr (art plastiqu cycl 3) effet gest l'instru (art plastiqu cycl 3) qualit physiqu matérial (art plastiqu cycl 3) fabriqu relat entre l'objet l'espac (art plastiqu cycl 3) invention, fabrication, détournements, mis scen objet (art plastiqu cycl 3) compétent s'exprimer, analys pratique, cel pair ; établ relat cel artistes, s'ouvr l'alter expérimenter, produire, cré (cycl 3) mettr œuvr projet artist crcn men recherch veil d'inform inform don ger don commun collabor interag partag publi création contenus développ docu textuel développ docu multimédi imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "8c905b1b92aa5190b9a8e78ccf6d2f937502bb69e8e8e730b4a1740c3da20e16",
        "title": "Collabor@classe, mais qui êtes-vous ?",
        "description": "Trois propositions de séquences dans une suite continue d’expérimentations pédagogiques :\n- « Mais qui êtes- vous ? » : quelle identité visuelle donneriez- vous à votre groupe afin de vous présenter à l'autre classe ?\n- « Suivez le rythme » : la musique habite l'espace de la classe, comment traduire visuellement les rythmes et les sons ?\n- « Mix retour » : comment donner à découvrir votre travail dans le temps ? Comment associer des sons aux images ?\n\" Comment développer les pratiques numériques collaboratives s’ancrant dans un processus créatif oscillant entre matérialité physique et numérique ? Et comment penser leurs expositions dans un espace immersif virtuel ? »",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19746",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - collabor@classe, êtes-vous ? lien d'acces direct menu principal éduscol publi collabor@classe, êtes-vous ? collabor@classe, êtes-vous ? ressourc https://arp.ac-creteil.fr/spip.php?article523 descript trois proposit séquenc suit continu d’expériment pédagog : - « êtes- ? » : identité visuel donneriez- à group afin présent à l'autr class ? - « suiv rythm » : musiqu habit l'espac classe, traduir visuel rythm son ? - « mix retour » : don à découvr travail temp ? associ son imag ? \" développ pratiqu numér collabor s’ancr processus créat oscill entre matérialité physiqu numér ? pens exposit espac immers virtuel ? » disciplin art plastiqu academ organis academ créteil mots-cl anim argument chois continu pédagog crcn commun collabor crcn environ numer crcn création contenus virtuel traam enseign hybrid exposit mis scen interact dat mis jour 24 novembr 2022 niveau niveau éduc colleg 3e 4e 5e socl commun domain 1 : langag pens communiqu domain 3.4 : responsabilite, sen l'engag l'initi domain 5.3 : invention, élaboration, product d'objet culturel domain d'enseign art plastiqu (cycl 4) them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) métissag entre art plastiqu technolog numer (art plastiqu cycl 4) relat corp product artist (art plastiqu cycl 4) matérial l'objet l'œuvr (art plastiqu cycl 4) numer tant processus matériau artist (art plastiqu cycl 4) représent ; image, réalit fiction (art plastiqu cycl 4) disposit représent (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) crcn collabor interag partag publi s'inser mond numer adapt docu final développ docu multimédi développ docu textuel évolu environ numer ger don proteg don personnel vi priv imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "a3d6cf7d064206726c53cb0beff3a4e3c70b246d63deb24b29856fd7319a55d9",
        "title": "Collaboracl@sse",
        "description": "Une équipe de huit professeurs d’arts plastiques, membre du GREID se sont réunis mensuellement de novembre 2020 à avril 2021 pour conduire une expérimentation pédagogique commune reposant sur un questionnement partagé et la valorisation dans un espace immersif mutualité.\nComment développer les pratiques numériques collaboratives s’ancrant dans un processus créatif oscillant entre matérialité physique et numérique ? Et comment penser leurs expositions dans un espace immersif virtuel ?",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19744",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - collaboracl@ss lien d'acces direct menu principal éduscol publi collaboracl@ss collaboracl@ss ressourc https://arp.ac-creteil.fr/spip.php?article526 descript équip huit professeur d’art plastiques, membr greid réun mensuel novembr 2020 avril 2021 conduir expériment pédagog commun repos question partag valoris espac immers mutualite. développ pratiqu numer collabor s’ancr processus créatif oscill entre matérial physiqu numer ? pens exposit espac immers virtuel ? disciplin art plastiqu academ organis academ créteil mots-cl autoportr anim chois cohérent continu pédagog corp crcn commun collabor crcn création contenus crcn environ numer enseign hybrid exposit imag interact mis scen install matérial virtuel percevoir récept pédagog / didact projet publiqu traam dat mis jour 24 novembr 2022 niveau niveau éduc 3e 4e 1re général technolog 2de général technolog socl commun domain 1.1 : comprendre, s'exprim utilis langu français l'oral l'ecr domain 1.4 : comprendre, s'exprim utilis langag art corp domain 2.1 : organis travail personnel domain 2.2 : cooper réalis projet domain 2.4 : outil numer échang communiqu domain 3.2 : regl droit domain 4.3 : respons individuel collect domain 5.1 : l'espac temp domain d'enseign enseign colleg enseign lyc them programm lien entre art plastiqu architecture, paysage, design d'espac d'objet (art plastiqu (enseign spécialite) terminal g) l'idée, réalis travail l'œuvr (art plastiqu (enseign optionnel) 1re gt) figur l'imag (art plastiqu (enseign optionnel) 1re gt) matière, matérial matérial l'œuvr (art plastiqu (enseign optionnel) 1re gt) présent l'œuvr (art plastiqu (enseign optionnel) 1re gt) récept public l'œuvr exposée, diffus édit (art plastiqu (enseign optionnel) 1re gt) représentation, langages, moyen plastiqu enjeux artist (art plastiqu (enseign optionnel) 1re gt) matière, matérial matérial l'œuvr (art plastiqu (enseign optionnel) 2de gt) création plusieur plutôt seul (art plastiqu (enseign optionnel) 2de gt) cré plusieur plutôt seul (art plastiqu (enseign spécialite) terminal g) context dynam collabor co-créat : situat modal d'association, vis compétent associées, auteur signatur (art plastiqu (enseign spécialite) terminal g) monstrat diffus l'œuvre, lieux, espaces, context (art plastiqu (enseign spécialite) terminal g) context d'un monstrat l'œuvr : lieux, situations, public (art plastiqu (enseign spécialite) terminal g) fonction modal l'exposition, diffusion, l'édition, disposit concepteur : visées, modalites, langag (art plastiqu (enseign spécialite) terminal g) compétent reper domain li art plastiques, sensibl question l'art (cycl 4) reper domain li art plastiques, sensibl question l'art (cycl 3) question artist (art plastiques) crcn collabor interag partag publi adapt docu final développ docu multimédi développ docu textuel évolu environ numer résoudr problem techniqu ger don proteg don personnel vi priv imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "e096ed68b46b52fd00fc63933f1b1e3307a4417ec7f85f4c6a85f881def5f118",
        "title": "Du groupe classe à la communauté virtuelle dans la forme scolaire",
        "description": "Synthèse des Travaux Académique Mutualisés Arts plastiques de l'académie de Poitiers. La synthèse propose des situations d’apprentissages diversifiées questionnant in fine les contextes dans lequels l’élève rencontre l’œuvre (et l’artiste), à l’ère du numérique.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/17885",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - group class communaut virtuel form scolair lien d'acces direct menu principal éduscol publi group class communaut virtuel form scolair group class communaut virtuel form scolair ressourc http://ww2.ac-poitiers.fr/arts_p/spip.php?article1023 descript synthes traval academ mutualis art plastiqu l'academ poitiers. synthes propos situat d’apprentissag diversifi question in fin context lequel l’élev rencontr l’œuvr (et l’artiste), l’er numérique. disciplin art plastiqu academ organis minister l'éducat national mots-cl anim architectur corp couleur espac crcn création contenus exposit projet récept spectateur situat traam dat mis jour 24 novembr 2022 niveau niveau éduc colleg écol élémentair socl commun domain 1 : langag pens communiqu domain 3 : format citoyen domain 5 : représent mond l'activ humain domain d'enseign domain d'enseign voi général technolog them programm art crcn commun collabor création contenus environ numer imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "acd947f9ae206991ea30c964825e8601b8158351a1c968669e1792350eecbb2b",
        "title": "Modularité de la classe et espaces de travail",
        "description": "Apprendre à l'ère du numérique : nouvelles postures et temporalités de travail. \nRetour d'expériences à partir d'un constat : l'omniprésence du téléphone portable. \n1/ En classe de seconde : travailler la photographie à partir du téléphone portable\n2/ Se filmer pour montrer, parler, garder une trace : \n-  des actions hors de l'établissement. \n-  se préparer à l'oral du baccalauréat.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/17793",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - modular class espac travail lien d'acces direct menu principal éduscol publi modular class espac travail modular class espac travail ressourc http://pedagogie.ac-limoges.fr/artplast/img/pdf/traam_2019-dubois_annelise_.pdf descript apprendr l'er numer : nouvel postur temporal travail. retour d'expérient part d'un constat : l'omniprésent téléphon portable. 1/ class second : travaill photograph part téléphon portabl 2/ film montrer, parler, gard trac : - action l'établissement. - prépar l'oral baccalauréat. disciplin art plastiqu academ organis academ limog mots-cl traam imag oral film dat mis jour 24 novembr 2022 niveau domain d'enseign enseign lyc imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "9766a6b3a0ad43c7f7824fe4909430e4560f4595b5e8a3297555d1d6002a1438",
        "title": "Simili/stimulus",
        "description": "Un scénario cycle 4 en direction d’une classe de 4ème, de Grégoire Bienvenu, qui à pour objectif d’emmener les élèves à éprouver la spécificité et la qualité des composantes plasticiennes des images (qu’elles soient analogiques ou numériques) ou qu’il regarde en prenant appui sur l’usage du numérique. \nLes situations de cours se déroulent depuis novembre 2020 dans une salle non dédiée aux arts plastiques (protocole sanitaire)",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19749",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - simili/stimulus lien d'acces direct menu principal éduscol publi simili/stimulus simili/stimulus ressourc http://ww2.ac-poitiers.fr/arts_p/spip.php?article1300 descript scénario cycl 4 direct d’un class 4ème, grégoir bienvenu, object d’emmen élev éprouv spécif qualit compos plasticien imag (qu’el analog numériques) qu’il regard pren appui l’usag numérique. situat cour déroulent novembr 2020 sall non dédi art plastiqu (protocol sanitaire) disciplin art plastiqu academ organis academ poiti mots-cl composit couleur express form gest mati techniqu mixt textur traam abstract crcn environ numer dat mis jour 24 novembr 2022 niveau niveau éduc colleg 4e socl commun domain 5 : représent mond l'activ humain domain 5.3 : invention, élaboration, product d'objet culturel domain d'enseign domain d'enseign voi général technolog art plastiqu (cycl 4) them programm matérial l'objet l'œuvr (art plastiqu cycl 4) numer tant processus matériau artist (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) s'exprimer, analys pratique, cel pair ; établ relat cel artistes, s'ouvr l'alter crcn création contenus collabor imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "78c03db6ac6cf732a21c353972a79706df5096c40b59dc89f6b077472eb73bd7",
        "title": "À la craie : une expérience sensible de l'espace.",
        "description": "Une expérience sensible de l'espace.\nGalerie Netboard asociée. \n\nCette ressource propose un dispositif pédagogique questionnant la pratique plastique et les gestes de l'élève : cette situation de cours se déroule depuis novembre 2020 dans une salle non dédiée aux arts plastiques (protocole sanitaire).\n\nLa pratique est découpée en deux temps : \nfaisant suite à la piste pédagogique '\"La liste de mes envies\" où les élèves ont réalisé des dessins sur support papier en classe non spécialisée, le deuxième est consacré à une pratique extérieure où le corps de l'élève est questionné.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19812",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - crai : expérient sensibl l'espace. lien d'acces direct menu principal éduscol publi crai : expérient sensibl l'espace. crai : expérient sensibl l'espace. ressourc https://disciplines.ac-toulouse.fr/arts-plastiques/la-craie-traam descript expérient sensibl l'espace. galer netboard asociée. ressourc propos disposit pédagog question pratiqu plastiqu gest l'élev : situat cour déroul novembr 2020 sall non dédi art plastiqu (protocol sanitaire). pratiqu découp temp : fais suit pist pédagog '\"la list envies\" élev réalis dessin support papi class non spécialisée, deuxiem consacr pratiqu extérieur corp l'élev questionne. disciplin art plastiqu academ organis academ toulous mots-cl corp express point vu composit espac exposit form échel traam dat mis jour 24 novembr 2022 niveau niveau éduc 4e socl commun domain 2.1 : organis travail personnel domain 2.2 : cooper réalis projet domain d'enseign enseign colleg art plastiqu (cycl 4) them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) relat corp product artist (art plastiqu cycl 4) présent présenc matériel l'œuvr l'espac (art plastiqu cycl 4) expérient sensibl l'espac l'œuvr (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) crcn collabor partag publi imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "353c8e14426a89d661ec02c5cfb4b74a25a4d4be421c9848b5307c0ea4b8b6e5",
        "title": "Pratiques artistiques hybrides et collectives : Entre réalité, virtualité et fiction",
        "description": "Dans le cadre du projet TRAAM Arts Plastiques mis en place dans l’académie de Créteil, une collaboration entre plusieurs établissements scolaires (collèges et lycées) s’est établie avec pour objectif de tisser des liens entre les élèves en favorisant les échanges ainsi que les dialogues, autour des productions plastiques et par l’intermédiaire de rencontres en distanciel (via des visioconférences) et virtuelles (via la plateforme Frame VR) Synchrones et/ou asynchrones, ces moments de partage ont permis à chaque classe d’emprunter des directions communes tout en respectant les projets propres à chacune, d’enrichir les apprentissages par les pairs et de conduire à la co création d’une exposition virtuelle immersive et collective.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19747",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - pratiqu artist hybrid collect : entre réalite, virtual fiction lien d'acces direct menu principal éduscol publi pratiqu artist hybrid collect : entre réalite, virtual fiction pratiqu artist hybrid collect : entre réalite, virtual fiction ressourc https://arp.ac-creteil.fr/spip.php?article522 descript cadr projet traam art plastiqu mis plac l’academ créteil, collabor entre plusieur établ scolair (colleg lycées) s’est établ object tiss lien entre élev favoris échang ains dialogues, autour product plastiqu l’intermédiair rencontr distanciel (vi visioconférences) virtuel (vi plateform fram vr) synchron et/ou asynchrones, moment partag perm class d’emprunt direct commun respect projet propr chacune, d’enrich apprentissag pair conduir co création d’un exposit virtuel immers collective. disciplin art plastiqu academ organis academ créteil mots-cl autoportr argument chois comprendr continu pédagog crcn commun collabor crcn création contenus crcn environ numer corp enseign hybrid express imag exposit portr projet interact virtuel traam dat mis jour 24 novembr 2022 niveau niveau éduc colleg 3e 4e socl commun domain 1.1 : comprendre, s'exprim utilis langu français l'oral l'ecr domain 1.3 : comprendre, s'exprim utilis langag mathématiques, scientif informat domain 2.1 : organis travail personnel domain 2.2 : cooper réalis projet domain 2.4 : outil numer échang communiqu domain 3.4 : responsabilite, sen l'engag l'initi domain 5.3 : invention, élaboration, product d'objet culturel domain d'enseign art plastiqu (cycl 4) them programm métissag entre art plastiqu technolog numer (art plastiqu cycl 4) relat corp product artist (art plastiqu cycl 4) numer tant processus matériau artist (art plastiqu cycl 4) représent statut l'objet art (art plastiqu cycl 4) représent ; image, réalit fiction (art plastiqu cycl 4) création, matérialite, statut, signif imag (art plastiqu cycl 4) disposit représent (art plastiqu cycl 4) narrat visuel (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) crcn collabor interag partag publi s'inser mond numer adapt docu final développ docu multimédi développ docu textuel évolu environ numer ger don proteg don personnel vi priv imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "20b6b2f8a864bd694acb48623ab6399bb509eb8828dd8b8bd74fa87dadcba94e",
        "title": "Sculpter la lumière",
        "description": "Dans le cadre de la création et l'adaptation de supports et de dispositifs d'apprentissage distants en arts plastiques, la Galerie Volcanique de l'académie de Clermont-Ferrand centralise et expose les réalisations des élèves de collège et lycée de l'académie autour du projet fédérateur \"LumièreS\" :  \"sculpter La Lumière\" repose sur deux séquences de professeures d'Arts Plastiques de l'académie de Clermont -Ferrand réalisées dans le cadre de cette exposition virtuelle.\n\n\n https://mediascol.ac-clermont.fr/galerie-arts-plastiques/category/expositions/lumieres/",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19825",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - sculpt lumi lien d'acces direct menu principal éduscol publi sculpt lumi sculpt lumi ressourc https://mediascol.ac-clermont.fr/galerie-arts-plastiques/2021/04/12/sculpter-la-lumiere/ descript cadr création l'adapt support disposit d'apprentissag dist art plastiques, galer volcan l'academ clermont-ferrand centralis expos réalis élev colleg lyc l'academ autour projet féder \"lumières\" : \"sculpt lumière\" repos séquenc professeur d'art plastiqu l'academ clermont -ferrand réalis cadr exposit virtuelle. https://mediascol.ac-clermont.fr/galerie-arts-plastiques/category/expositions/lumieres/ disciplin art plastiqu academ organis academ clermont-ferrand mots-cl abstract form lumi sculptur traam dat mis jour 24 novembr 2022 niveau niveau éduc 3e domain d'enseign enseign colleg art plastiqu (cycl 4) them programm espac temp matérial l'œuvr (art plastiqu cycl 4) relat entre sensat color qualit physiqu mati color (art plastiqu cycl 4) agenc matérial mati caractérist divers (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "682da369f4b796a3b0ea69a3742ef751354c229228c9da5a6b0efb84679a6fc4",
        "title": "Signer le paysage",
        "description": "Questionnement sur l’Artialisation.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/20458",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - sign paysag lien d'acces direct menu principal éduscol publi sign paysag sign paysag ressourc https://arts-plastiques.web.ac-grenoble.fr/sites/default/files/inline-images/o6wieebd4qr2flhyvdxk3gbm8aeasadgwasu6zmaki9btiy1g9.pdf descript question l’artialisation. disciplin art plastiqu academ organis academ grenobl mots-cl espac mati temp support dat mis jour 24 novembr 2022 niveau niveau éduc 4e socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 5.2 : organis représent mond domain d'enseign enseign colleg art plastiqu (cycl 4) them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "9e9366a8f1ef6f923e3196dbbcf20f2afcb91db6b2ac2943786299b84890cf6c",
        "title": "Collaborer entre réalité et simulacre",
        "description": "Au sein du cours d’arts plastiques, la collaboration est au centre des apprentissages. L’élève y est amené à échanger, partager, apporter du soutien ou être aidé, organiser son travail en cohésion avec ses pairs.\n\nDans ce contexte, l’étymologie du mot « collaboration » en latin co (avec) et laborare (travailler) rentre en résonance avec le projet TRAAM Arts Plastiques mis en place dans l’académie de Créteil. Ce projet engage les élèves de différents établissements de l’académie de Créteil dans un processus les associant pour élaborer une oeuvre commune (production plastique et numérique) et un projet artistique commun (partage de données et exposition des productions plastiques dans plusieurs galeries virtuelles immersives) suivant des objectifs partagés.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/19750",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - collabor entre réalit simulacr lien d'acces direct menu principal éduscol publi collabor entre réalit simulacr collabor entre réalit simulacr ressourc https://arp.ac-creteil.fr/spip.php?article521 descript sein cour d’art plastiques, collabor centr apprentissages. l’élev amen échanger, partager, apport soutien aide, organis travail cohes pairs. contexte, l’étymolog « collabor » latin co (avec) laborar (travailler) rentr réson projet traam art plastiqu mis plac l’academ créteil. projet engag élev différent établ l’academ créteil processus associ élabor oeuvr commun (product plastiqu numérique) projet artist commun (partag don exposit product plastiqu plusieur galer virtuel immersives) suiv object partages. disciplin art plastiqu academ organis academ créteil mots-cl anim autoportr chois continu pédagog crcn commun collabor crcn environ numer crcn création contenus enseign hybrid exposit express imag interact mis scen portr projet publiqu récept représent traam virtuel dat mis jour 24 novembr 2022 niveau niveau éduc 3e 4e socl commun domain 1.1 : comprendre, s'exprim utilis langu français l'oral l'ecr domain 1.3 : comprendre, s'exprim utilis langag mathématiques, scientif informat domain 2.1 : organis travail personnel domain 2.4 : outil numer échang communiqu domain 3.4 : responsabilite, sen l'engag l'initi domain 5.3 : invention, élaboration, product d'objet culturel domain d'enseign enseign colleg art plastiqu (cycl 4) them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) métissag entre art plastiqu technolog numer (art plastiqu cycl 4) relat corp product artist (art plastiqu cycl 4) numer tant processus matériau artist (art plastiqu cycl 4) représent ; image, réalit fiction (art plastiqu cycl 4) disposit représent (art plastiqu cycl 4) narrat visuel (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) crcn collabor interag partag publi s'inser mond numer adapt docu final développ docu multimédi développ docu textuel évolu environ numer proteg don personnel vi priv imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "172ee7935d38a40ef49c6dd5090c33261934b526c73a7f410b7d2a0e8edf5201",
        "title": "Exposer nos productions",
        "description": "L’objet de cette séquence amène à ce que les élèves réalisent d’eux-mêmes une présentation numérique de leurs productions (réalisées et à venir), sorte de galerie virtuelle qui sera présentée\nau sein du collège et sur son réseau interne (affichage divers : écran d’accueil/restauration scolaire, CDI, site, pages ENT…)",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/18554",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - expos product lien d'acces direct menu principal éduscol publi expos product expos product ressourc https://pedagogie.ac-orleans-tours.fr/fileadmin/user_upload/artsp/numerique/traam/edubase_traam/fiche_sc%c3%a9nario_edubase_exposer_nos_productions_desse_fontaine_nathalie.pdf descript l’objet séquenc amen élev réalisent d’eux-mêm présent numer product (réalis venir), sort galer virtuel présent sein colleg réseau intern (affichag diver : écran d’accueil/restaur scolaire, cdi, site, pag ent…) disciplin art plastiqu academ organis academ d'orléans-tour mots-cl crcn création contenus traam exposit dat mis jour 24 novembr 2022 niveau niveau éduc 4e socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 2.4 : outil numer échang communiqu domain d'enseign art plastiqu (cycl 4) them programm l'œuvr plastiqu l'er numer (art plastiqu cycl 4) crois entre art plastiqu sciences, technologies, environ numer (art plastiqu cycl 4) crcn collabor ger don développ docu multimédi imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "d616404354a9eda1878b45d248d3ebb32b7cb58fa6a2c4f907a430d4cce0fdb1",
        "title": "Modularité de la classe et espaces de travail",
        "description": "Questionnements autour des espaces pour apprendre (la salle de classe, le musée, l'extérieur) et l'usage du numérique dans l'enseignement des arts plastiques. \nTrois projets : \n- \"Adopte une oeuvre #3 \" \nPartenariat avec le Musée d'Art Contemporain de Rochechouart  :\n- Exposition Raoul Hausmann / Jochem Lempert\n- \"La classe, l'oeuvre ! \" dans le cadre de la Nuit des musées 20919",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/17786",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - modular class espac travail lien d'acces direct menu principal éduscol publi modular class espac travail modular class espac travail ressourc http://pedagogie.ac-limoges.fr/artplast/img/pdf/traam_2019-le_bars_vanessa.pdf descript question autour espac apprendr (la sall classe, musée, l'extérieur) l'usag numer l'enseign art plastiques. trois projet : - \"adopt oeuvr #3 \" partenariat mus d'art contemporain rochechouart : - exposit raoul ausmann / jochem lempert - \"la classe, l'oeuvr ! \" cadr nuit mus 20919 disciplin art plastiqu academ organis academ limog mots-cl exposit parcour d'éduc artist culturel traam dat mis jour 24 novembr 2022 niveau domain d'enseign art plastiqu (cycl 4) imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "8f0d16b0a2759799894b3406622dc46b26ffac1fca954dd54d8cddf103351363",
        "title": "Ingres et le Street Art",
        "description": "Questionner le rapport entre le geste et la trace avec un parcours montalbanais géolocalisé à la découverte des artistes de la rue.\nUtilisation de uMap et Netboard pour une mise en valeur des usages et des pratiques.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21225",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - ingre street art lien d'acces direct menu principal éduscol publi ingre street art ingre street art ressourc https://disciplines.ac-toulouse.fr/arts-plastiques/ingres-et-le-street-art-4e-traam descript question rapport entre gest trac parcour montalban géolocalis découvert artist rue. utilis umap netboard mis usag pratiques. disciplin art plastiqu academ organis academ toulous mots-cl gest histoir architectur crcn commun collabor crcn inform don composit corp couleur détourn espac dat mis jour 24 novembr 2022 niveau niveau éduc 4e 3e socl commun domain 2.2 : cooper réalis projet domain 2.4 : outil numer échang communiqu domain 2 : méthod outil apprendr domain 5.3 : invention, élaboration, product d'objet culturel domain 3 : format citoyen domain 3.2 : regl droit domain d'enseign art plastiqu (cycl 4) them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) expérient sensibl l'espac l'œuvr (art plastiqu cycl 4) disposit représent (art plastiqu cycl 4) découvr l'espac dimens (art plastiqu cycl 4) relat entre intent artistiques, médiums, cod outil numer (art plastiqu cycl 4) relat entre quantit qualit couleur (art plastiqu cycl 4) présent présenc matériel l'œuvr l'espac (art plastiqu cycl 4) appropri plastiqu d'un lieu l'environ (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) s'exprimer, analys pratique, cel pair ; établ relat cel artistes, s'ouvr l'alter crcn ger don sécuris l'environ numer développ docu multimédi développ docu textuel collabor partag publi s'inser mond numer commun collabor création contenus inform don protect sécur imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "cc4739db8645a8266821a388c4c55e970893d84441a7f7456048bfb374fa01d5",
        "title": "Vision Multiple",
        "description": "La ressource présentée ici vous aidera à concevoir vos propres fiches de cours. Questionnement sur le dispositif de représentation.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21349",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - vision multipl lien d'acces direct menu principal éduscol publi vision multipl vision multipl ressourc https://arts-plastiques.web.ac-grenoble.fr/sequences-c4-c3/vision-multiple-4 descript ressourc présent aid concevoir propr fich cours. question disposit représentation. disciplin art plastiqu academ organis academ grenobl mots-cl form cadrag imag exposit install dat mis jour 12 novembr 2022 niveau niveau éduc 4e colleg socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 2.2 : cooper réalis projet domain 3.1 : express sensibil opinions, respect autr domain 5.2 : organis représent mond domain d'enseign domain d'enseign voi général technolog enseign colleg art plastiqu (cycl 4) them programm représent ; image, réalit fiction (art plastiqu cycl 4) disposit représent (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) s'exprimer, analys pratique, cel pair ; établ relat cel artistes, s'ouvr l'alter reper domain li art plastiques, sensibl question l'art (cycl 4) crcn développ docu multimédi imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "d0b4522e4fffd9f8c00d97dcb8da3c3efcecec57351f4313f9e68fd4ac7ce75c",
        "title": "Vite, un selfie !",
        "description": "La ressource présentée ici vous aidera à concevoir vos propres fiches de cours. Questionnement sur les différentes catégories  d’images, leurs procédés de fabrication, leurs  transformations.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21350",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - vite, self ! lien d'acces direct menu principal éduscol publi vite, self ! vite, self ! ressourc https://arts-plastiques.web.ac-grenoble.fr/sequences-c4-c3/vite-un-selfie-6 descript ressourc présent aid concevoir propr fich cours. question différent catégor d’images, proced fabrication, transformations. disciplin art plastiqu academ organis academ grenobl mots-cl imag représent autoportr critiqu dat mis jour 12 novembr 2022 niveau niveau éduc 6e colleg socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 3.1 : express sensibil opinions, respect autr domain 3.2 : regl droit domain 5.2 : organis représent mond domain d'enseign domain d'enseign voi général technolog enseign colleg art plastiqu (cycl 4) them programm création, matérialite, statut, signif imag (art plastiqu cycl 4) disposit représent (art plastiqu cycl 4) l'œuvr plastiqu l'er numer (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) reper domain li art plastiques, sensibl question l'art (cycl 4) crcn développ docu multimédi imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "0f679514e2851e77b4dc9084f0030f44bd429fec4ffc42d6088672f9f5c83bec",
        "title": "Point de vue Inhabituel !",
        "description": "Questionnement sur la présence matérielle de l’œuvre dans l’espace.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/20459",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - point vu inhabituel ! lien d'acces direct menu principal éduscol publi point vu inhabituel ! point vu inhabituel ! ressourc https://arts-plastiques.web.ac-grenoble.fr/sites/default/files/inline-images/wzsafvd4oaqeoflviwtz9widvgy7vdbrlm78jn3deejim72uzz.pdf descript question présenc matériel l’œuvr l’espace. disciplin art plastiqu academ organis academ grenobl mots-cl point vu in situ temp dat mis jour 12 novembr 2022 niveau niveau éduc 3e colleg socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 5.2 : organis représent mond domain 3.1 : express sensibil opinions, respect autr domain d'enseign domain d'enseign voi général technolog art plastiqu (cycl 4) them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) s'exprimer, analys pratique, cel pair ; établ relat cel artistes, s'ouvr l'alter imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "50de8fe95771af4e8ffc61bb3e4c17f40f5cdacd2a9124522c19dcbf6179506f",
        "title": "Par le trou de la serrure",
        "description": "La ressource présentée ici vous aidera à concevoir vos propres fiches de cours. Questionnement sur la narration visuelle.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21351",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - trou serrur lien d'acces direct menu principal éduscol publi trou serrur trou serrur ressourc https://arts-plastiques.web.ac-grenoble.fr/sequences-c4-c3/par-le-trou-de-la-serrure-5 descript ressourc présent aid concevoir propr fich cours. question narrat visuelle. disciplin art plastiqu academ organis academ grenobl mots-cl histoir cadrag espac fiction dat mis jour 12 novembr 2022 niveau niveau éduc 5e colleg socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 2.2 : cooper réalis projet domain 3.1 : express sensibil opinions, respect autr domain 5.3 : invention, élaboration, product d'objet culturel domain d'enseign art plastiqu (cycl 4) them programm représent ; image, réalit fiction (art plastiqu cycl 4) disposit représent (art plastiqu cycl 4) narrat visuel (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "718a8871b0db301992fb17d5454205a8182272b9e6ba578ff7ef34cd83607774",
        "title": "Corps, vidéo, performance",
        "description": "La ressource présentée ici vous aidera à concevoir vos propres fiches de cours. Questionnement sur la relation du corps à la production artistique et le métissage entre arts plastiques et technologies numériques.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21352",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - corps, vidéo, perform lien d'acces direct menu principal éduscol publi corps, vidéo, perform corps, vidéo, perform ressourc https://arts-plastiques.web.ac-grenoble.fr/sequences-c4-c3/corps-video-performance-3 descript ressourc présent aid concevoir propr fich cours. question relat corp product artist métissag entre art plastiqu technolog numériques. disciplin art plastiqu academ organis academ grenobl mots-cl corp film gest point vu perform dat mis jour 12 novembr 2022 niveau niveau éduc 3e colleg socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 2.1 : organis travail personnel domain 2.2 : cooper réalis projet domain 3.1 : express sensibil opinions, respect autr domain 5.2 : organis représent mond domain 5.3 : invention, élaboration, product d'objet culturel domain d'enseign enseign colleg art plastiqu (cycl 4) them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) relat corp product artist (art plastiqu cycl 4) l'impliqu corp l'auteur (art plastiqu cycl 4) métissag entre art plastiqu technolog numer (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) s'exprimer, analys pratique, cel pair ; établ relat cel artistes, s'ouvr l'alter crcn développ docu multimédi imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "3d5bef7719b26e2a8c1d3f28da0ad1f312751ddb0e6c638a0c638051361f5b9d",
        "title": "La bouffe !",
        "description": "La ressource présentée ici vous aidera à concevoir vos propres fiches de cours. Questionnement sur l'objet en art.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/21348",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - bouff ! lien d'acces direct menu principal éduscol publi bouff ! bouff ! ressourc https://arts-plastiques.web.ac-grenoble.fr/sequences-c4-c3/la-bouffe-4 descript ressourc présent aid concevoir propr fich cours. question l'objet art. disciplin art plastiqu academ organis academ grenobl mots-cl objet matérial réalit fonction dat mis jour 12 novembr 2022 niveau niveau éduc 4e colleg socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain 5.3 : invention, élaboration, product d'objet culturel domain d'enseign enseign colleg art plastiqu (cycl 4) them programm représent statut l'objet art (art plastiqu cycl 4) plac l'objet non artist l'art (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) mettr œuvr projet (cycl 4) s'exprimer, analys pratique, cel pair ; établ relat cel artistes, s'ouvr l'alter imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    },
    {
        "id": "721edccb36936f4197f2798e6a6bd155244feaa39fb8f80163f41d08bee69074",
        "title": "Spect@cteur",
        "description": "Questionnement sur le(s) rapport(s) de l’œuvre au lieu.",
        "pubDate": "",
        "link": "http://edubase.eduscol.education.fr/fiche/20460",
        "language": "fr",
        "categorie": "ART",
        "data": "édubas - spect@cteur lien d'acces direct menu principal éduscol publi spect@cteur spect@cteur ressourc https://arts-plastiques.web.ac-grenoble.fr/sites/default/files/inline-images/o8vw26bpcju2bqoekpti2szq8m8qbwnbmqms3tlpru2iu99zv9.pdf descript question le(s) rapport(s) l’œuvr lieu. disciplin art plastiqu academ organis academ grenobl mots-cl mis scen dat mis jour 12 novembr 2022 niveau niveau éduc 4e colleg socl commun domain 1.4 : comprendre, s'exprim utilis langag art corp domain d'enseign art plastiqu (cycl 4) domain d'enseign voi général technolog them programm l'œuvre, l'espace, l'auteur, spectateur (art plastiqu cycl 4) compétent expérimenter, produire, cré (cycl 4) reper domain li art plastiques, sensibl question l'art (cycl 4) imag / vignet minister l'éducat national jeuness - direct général l'enseign scolair / direct numer l'éduc - certain droit réserv navig pied pag pag fil rss contact accessibil : non conform mention légal contribu"
    }
]