[
    {
        "id": "47e2efe0b744ca4a9fd930d2665007ed9cf1651cd16024ec7d414af479b6e272",
        "title": "500 millions de numéros sur le dark web",
        "description": "Les utilisateurs de l’application dont les numéros se retrouvent sur le dark web pourraient devenir la cible de spams et de tentatives de phishing.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/101255854863",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "whatsapp: 500 million numéros dark web - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | whatsapp: 500 million numéros dark web publi 25 novembr 2022, 13:17 whatsapp : 500 million numéros dark web utilis l’appliqu dont numéros retrouvent dark web pourr deven cibl spam tentat phishing. whatsapp retrouv numéros téléphon pres 500 million d'utilis nature. getty imag facebook, whatsapp instagram appliqu plus vis hackers, arriv whatsapp n’est vrai surprise. d’apres cybernew , bas don conten numéros téléphon pres 500 million d’utilis whatsapp mis vent forum pirat dark web. prétendu vendeur indiqu list comprend 487 million numéros téléphon apparten utilis actif plus 84 pays. 2 milliard d’utilis monde, bas don contiendr quart usager l’application. lot decr compren don téléphon plus 32 million d’utilis américains, 45 million égypte, 35 million italie, 29 million arab saoudite, 20 million franc turquie, 11 million royaume-uni, 10 million russ 1,5 million suisse. n’est forc piratag sourc cybernew n’a toutefois rével pu obten bas données. cependant, s’ag peut-êtr d’un piratage, plutôt d’un processus « scraping » pu utilis constitu liste. manœuvr consist collect mani massiv long term don issu web, vi précédent fuites, campagn phishing autr spams. rest qu’un tel bas don pourr bien utilis lanc campagn phishing grand envergure, parl spams. l’instant, whatsapp n’a réag n’est possibl savoir numéro téléphon figur list vol non. ( eri ) opinion - - 34 commentair"
    },
    {
        "id": "d6077d592bd24b713bf5026449ad3f17785e7dfc93fd642881d547dedd8852fe",
        "title": "À San Francisco, la police veut s’équiper de robots armés",
        "description": "Une demande vient d’être déposée par le département de la police de San Francisco pour pouvoir tuer des suspects avec des robots afin d’éviter de menacer la vie des policiers.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/634615825094",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "etats-unis: san francisco, polic veut s’équip robot armé - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | etats-unis: san francisco, polic veut s’équip robot armé publi 25 novembr 2022, 09:45 etats-un : san francisco, polic veut s’équip robot armé demand vient d’êtr dépos départ polic san francisco pouvoir tu suspect robot afin d’évit menac vi policiers. shutterstock pourr pens scénario d’un film science-fiction, met scen polici robots. pourr bien arriv réalit san francisco, départ polic dépos demand préliminair aupres conseil vill afin s’équip robot dot d’armes. object pouvoir tu suspect lorsqu’aucun solut n’est envisage menac suffis qu’il risqu mort chez polici citoyens. demand s’aver étap supplémentair relat robot d’observ machin dédi désamorçag bomb utilis actuellement. va dir voix entendre, relev sit mission local . «nous vivon futur dystopique, demandon polic utilis robot exécut citoyen proces, jury juge», relev tifanei moyer, avocat droit civiques. qu porte-parol police, robert rueca, soulign l’utilis robot armé fer cadr circonst rat exceptionnelles. l’histoir rappel cepend qu’en 2016, polic dall install explos robot saut tireur embusqu déjà abattu 5 policiers. plus, certain robot destin désamorc bomb déjà équip fusil tirent ball blanc, dont cartouch pourr remplac ball réelles. côt constructeur robots, group compren boston dynamic l’on connaît robot avanc sign engag lequel promettent armer création robotisées. l’heur actuelle, polic san francisco dispos 17 robot dont 12 fonctionnels, model radiocommand n’ont jam utilis attaqu vivantes. ( eri ) opinion - - 15 commentair"
    },
    {
        "id": "67db1a66a50f52c776091260794d1241815ab4b826a522eeb8d1ce1dbbb9b3ca",
        "title": "Un para-athlète choisi pour être le premier handicapé dans l’espace",
        "description": "Le Britannique John McFall, médaillé de bronze aux Jeux paralympiques de Pékin en 2008, a intégré mercredi la promotion de l’Agence spatiale européenne en tant que «parastronaute».",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/466982662355",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "para-athlet chois premi handicap l’espac - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | para-athlet chois premi handicap l’espac publi 23 novembr 2022, 21:00 explorat spatial : para-athlet chois premi handicap l’espac britann john mcfall, médaill bronz jeux paralymp pékin 2008, integr mercred promot l’agenc spatial européen tant «parastronaute». john mcfall répondu appel l’esa recherch candidat handicap physique. reuters médecin britann ex-champion paralympique, john mcfall, sélection mercred l’agenc spatial européen (esa) rejoindr programm d’entraînement, l’object deven premi handicap aller l’espace. homm 41 an particip entraîn tant «parastronaute». programm vis étudi def représent l’envoi d’un astronaut handicap l’espac trouv solut relever. «quand annonc l’esa recherch candidat handicap physique, j’ai pens c’et opportun formidable», racont john mcfall mercred cour cérémon présent nouvel promot d’astronautes. «avec parcour scientif différent expériences, j’ai sent dev essai d’aid l’esa répondr question: pouvons-nous envoi handicap physiqu l’espac travail significatif?» a-t-il poursuivi. amput 19 an britann amput jamb apres accident moto 19 ans. dû renonc ambit rejoindr l’armée, devenu athlet professionnel, remport médaill bronz sprint jeux paralymp pékin 2008. john mcfall s’est lanc 28 an étud médecin s’est spécialis traumatolog orthopédique. diplôm 2014. parallel études, s’est engag programm destin souten sportif paralymp deven travaill l’organis jeux paralymp londr 2012. exerc tant médecin sud l’angleterre. «la scienc monde» marie, per trois enfants, cit parm loisir guitar voyages. s’est dit «incroi fi excite» d’avoir sélectionne. «cel l’effet d’un tourbillon, car, ampute, n’av jam pens deven astronaut possibilite», confie-t-il. «le messag veux don futur générations, c’est scienc mond voyag l’espace, espérons-le, peuvent monde.». ( afp ) opinion - -"
    },
    {
        "id": "58b1335d5fd2557f1e67924bfd4c1b12f4f3faa7977b9b1a8bb476e0d3b3bd8f",
        "title": "«Il se conduit comme une petite brute de cour de récré»",
        "description": "Tout le monde s’attendait à un clash et personne n’a été déçu: l’acquisition du réseau social par Elon Musk a mis au jour le fossé entre la culture de l’entreprise de San Francisco et les méthodes du patron multimilliardaire de Tesla.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/338403468941",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "elon musk twitter: «il conduit petit brut cour récre» - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | économ | elon musk twitter: «il conduit petit brut cour récre» publi 22 novembr 2022, 19:51 elon musk twitt : «il conduit petit brut cour récre» mond s’attend clash n’a déçu: l’acquisit réseau social elon musk mis jour foss entre cultur l’entrepris san francisco méthod patron multimilliardair tesla. elon musk met fort pression emploi twitter. afp «j’ai l’impress musk aim beaucoup l’human beaucoup humains», comment emmanuel cornet, ingénieur informat parm premi congédi réseau social foul l’acquisit 27 octobre. avant, fais part nombreux salari sincer curieux voir l’oeuvr l’entrepreneur succes, malgr propens provoc rav nombreux fans. «je pens qu’on oeillères. emploi essai don bénéfic dout plus longtemp possible, trouv boulot n’est forc facile», résume-t-il. elon musk, au-delà grand sourir déclar enthousiastes, fidel réputation. licenci moiti 7500 emploi group froideur rare, etats-unis, remerci cadr ingénieur désaccord lui, enfin impos ultimatum : travaill «à fond, inconditionnellement» prendr porte. centain chois second option. «il conduit petit brut cour récre. tout critiqu déclar larg inexact technolog valent renvoi immédiat», remarqu sarah roberts, professeur spécial réseau social l’univers ucla. «pas quartier» emmanuel cornet particuli choqu manqu «respect» l’homm plus rich monde: «sur long terme, objectivement, sembl essai d’aid planète, voitur électriques, notamment. (...) gen autour semblent jetables.» elon musk «a côt fanfaron, bravache. c’est l’entrepreneur culotte, quartier, fabriqu fus voitur impressionnent gens. cultur twitt beaucoup plus sobre, vision plus progress sociale», soulign john wihbey, professeur spécial médi northeastern university. l’entrepreneur libertair longtemp atom crochus silicon valley, cofond tesla. reni californ démocrate, s’insurg contr restrict sanitair pend pandem accus «ségreg raciale» contr usine. fin 2021, déménag sieg fleuron texas, etat majoritair républicain polit conservatrices. twitt fond l’emblémat jack dorsey, «qui gourou zen quêt spiritualite», rappel john wihbey. emploi réseau gazouill «fier d’y travailler», ajoute-t-il. «il croi qu’il faisaient.» emmanuel cornet travaill 14 an chez googl d’all chez twitter, group qui, moment choix, sembl «obsed profits». «le sen communaut chez twitt suffis fort continu apres» licenciements, s’émerveille-t-il. «distinct honorifique» ex-«tweeps» -- façon dont décrivent emploi réseau social -- écrit messag d’adieu plateform plein coeurs, ensuit cré group discord signal soutenir. beaucoup expliqu d’accord travaill dur, promess grandiloquent («bât twitt 2.0 révolutionnaire»), merc décis abruptes. apres l’ultimatum jeudi, dizain d’entr retrouv salon audio plateform évoqu souvenir plein nostalgie, jam critiqu chois rester. interrog lor d’un réunion salari risqu perdr personnel, elon musk répondu qu’il n’av «bon réponse». «je peux dir march chez tesla: présent physiqu bureau don fond», a-t-il ajoute. fantasqu dirigeant, abhorr télétravail -- pris ingénieur informat -- ador racont dorm place, chez tesla, societ «au bord faillite». «chez neuralink tesla, pu men vi dur emploi qu’il dévou cause, travaillent technolog pointe. vision», expliqu jeffrey sonnenfeld, professeur l’univers yale. chez twitter, revanche, entre licenci massifs, cultur coercit «caprices», n’est probabl train féder personnel autour d’un cultur créative, précis spécial gouvern d’entreprises. selon sarah roberts, beaucoup silicon valley, «êtr vir elon (musk) devenu distinct honorifique». ( afp ) opinion - - 60 commentair"
    },
    {
        "id": "938f2a2de9c2791019d4e0bc1a6d8e67bd2c00164cf6d7e7ad3ea6492074f596",
        "title": "Paris, Berlin et Rome veulent assurer le futur des fusées Ariane 6",
        "description": "La France, l’Allemagne et l’Italie se sont accordées mardi pour garantir l’exploitation future des fusées Ariane 6 et Vega-C, et permettre aux micro- et minilanceurs d’être envoyés.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/635208830335",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "espac : paris, berlin rom veulent assur futur fus arian 6 - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | espac : paris, berlin rom veulent assur futur fus arian 6 publi 22 novembr 2022, 14:44 espac : paris, berlin rom veulent assur futur fus arian 6 france, l’allemagn l’ital accord mard garant l’exploit futur fus arian 6 vega-c, permettr micro- minilanceur d’êtr envoyes. model futur fus européen arian 6 (photo d’archives). reuters paris, berlin rome, trois principal pay contributeur l’agenc spatial européen (esa), mis d'accord mard réaffirm princip d’un préférent européen lanc dit institutionnels, c’est-à-dir men prof agenc spatial national européennes. garant l'exploit futur fus arian 6 vega-c permettr micro- minilanceur d’êtr envoi compt l’esa. «le financ public nécessair l’équilibr l’exploit institutionnel commercial d’ arian 6 vega-c réexamin afin ten compt l’évolu prix marche, prix institutionnels, conjonctur économ l’évolu l’économie», affirment ministr charg l’espac trois pays, bruno maire, robert abeck adolfo urso déclar conjointe. autonom européen déclar publi 22 pay l’esa réun mard mercred par décid financ l’agenc trois prochain années, espèrent not consacr 3,2 milliard d’euros lanceur spatial européens, condit d’un acces autonom l’europ l’espace. spacex rescouss priv guerr ukrain lanceur russ soyouz confront report fin 2023 premi vol d’arian 6, l’esa contraint tourn ver l’américain spacex lanc mission scientifiques. l’accord prévoit égal soutien public «proportionnel risqu commerciaux» lanceur lourd arian 6 fus italien vega-c assur compétit terme. trois pays, compétit pass égal nécessair «réflexion» révis regl retour géographique. celles-c prévoient l’invest chacun 22 état membr l’esa traduir retomb industriel équivalent entreprises. l'enjeu minilanceur enfin, context l’allemagn franc cherchent chacun côt développ micro- minilanceur spatiaux, trois pay proposent permettr l’esa appel petit fus – développ – répondr certain besoins. paris, berlin rom tablent décis état membr l’esa d’ic décembr 2023. interdépend «nous heureux déclar conjoint permet cré conditions» obten financ satisfais programm lanceur l’issu conférent ministérielle, réag aupres l’afp daniel neuenschwander, directeur transport spatial l’esa. déclar trois pay permet selon reconnaîtr «interdépend programm intérêt conjoints», qu’il s’ag d’arian 6, dont chef fil france, vega-c men l’italie, l’arriv micro minilanceur promu l’allemagne. ( afp ) opinion - - 0 commentair"
    },
    {
        "id": "d61fe8e975dc9f9f36f996d57ca23128d35a86620c9e9ee62b998a3eb81b23c9",
        "title": "Orion livre de splendides images de la face cachée de la Lune",
        "description": "La capsule de la Mission Artemis 1 s'est approchée à environ 130 kilomètres de notre satellite naturel. La NASA a dévoilé lundi des clichés grandioses.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/789417021733",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "orion livr splendid imag fac cach lun - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | mond | orion livr splendid imag fac cach lun publi 22 novembr 2022, 07:31 espac : orion livr splendid imag fac cach lun capsul mission artem 1 s'est approch environ 130 kilometr satellit naturel. nasa dévoil lund clich grandioses. laurent siebenmann 1 / 4 nasa dévoil imag magnif fac cach lune, pris capsul orion. nasa imag magnifiques: capsul orion s'est approch environ 130 kilometr fac cach lune, indiqu lund nasa, twitter. c’est simpl premi appareil non-hab potentiel habitable. prévu lor passag derri satellit naturel, ruptur liaison orion s’est produite, dur environ 30 minutes. puis nasa pu vérifi s’et bien passe. particulier, mis feu moteurs, afin capsul propuls bien au-delà lune. effet, orion va atteindr distanc record, capsul habitable: 64 000 km derri satellite. moment passag derri lune, orion pris splendid photographies, d. nasa dévoil images, précis qu’à moment-là, véhicul spatial atteign plus 8000 km/h. artem 1 vol test dur 25 jour total confirm capsul sûr vol habite, astronautes. particulier, premi femm pos pied lune. l’id égal cré bas satellite, puis, plus tard, projet ver mars. opinion - -"
    },
    {
        "id": "e5e058d0a092798ce4e90406797c3a1d0f96684f4a194ded69e9bc9117c6ee53",
        "title": "L’éruption a atteint une hauteur record, au-delà de la stratosphère",
        "description": "Avec une puissance équivalente à des centaines de bombes atomiques et des débris propulsés à une altitude de plus de 40 km, l’éruption aux Tonga de janvier dernier a été la plus forte jamais enregistrée.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/670735727171",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "volcan tonga: l’érupt atteint hauteur record, au-delà stratospher - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | mond | volcan tonga: l’érupt atteint hauteur record, au-delà stratospher publi 21 novembr 2022, 20:50 volcan tong : l’érupt atteint hauteur record, au-delà stratospher puissanc équivalent centain bomb atom debr propuls altitud plus 40 km, l’érupt tong janvi derni plus fort jam enregistrée. l’ érupt volcan meurtri frapp l’ann île tong plus fort jam enregistr équip modernes, rével lund équip scientif dirig nouvelle-zélande. volcan sous-marin unga-tonga-unga-a’ap entré érupt mi-janvi puissanc équivalent centain bomb atom , provoqu tsunam 15 haut. trois tu lor catastroph entraîn destruct d’habit ruptur câbl commun reli l’archipel réseau internet. petit nation pacif s’est ains retrouv coup rest mond pend semaines, compliqu oper secours. mésospher franch selon étud réalis l’institut national néo-zéland recherch l’eau l’atmosphère, pres 10 km3 mati projetes, l’équivalent 2,6 million piscin olympiques. debr propuls altitud plus 40 km, part l’atmospher appel mésosphère, au-delà stratosphère. « l’érupt atteint hauteur record, c’est premi voyon franch mésosphère», déclar géologu marin kevin mackay. l’érupt ung tonga-ung a’ap rivalis catastroph 1883 krakato dizain milli mort indones époqu appareil mesur modern n’exist pas. «bien érupt import – l’un plus import krakato – différent qu’il s’ag d’un volcan sous-marin expliqu part vagu tsunam importantes», ajout m. mackay. plus profond 700 l’équip scientif répertori trois quart mati projet lor l’éruption, rest constitu debr dispers l’atmosphère. selon géologue, panach s’est élev au-dessus volcan conten pres 2 km3 particul rest l’atmospher pend «de mois, entraîn magnif coucher soleil» visibl nouvelle-zélande, plus 2.000 km tonga. équip égal découvert crater volcan désorm plus profond 700 m. coul pyroclastiques, form project volcan atteign 1000°c vitess 700 km/h, transport debr volcan fond marin 80 km plus loin. «mais coul pyroclast semblent s’étendr au-delà, peut-êtr jusqu’à 100 km», estim emily lane, directric recherch l’équipe. ( afp ) opinion - - 9 commentair"
    },
    {
        "id": "8fc8165e7e8c1b9f02c0f3a0f2e1b383ec7e4db713b11f5226cbae91f25381f5",
        "title": "La petite seconde de plus dans la mesure du temps, c’est fini",
        "description": "L’ajout d’une seconde dite intercalaire pour corriger le Temps universel en fonction de la rotation de la Terre va disparaître d’ici à 2035, a-t-il été décidé vendredi lors de la Conférence générale des poids et mesures.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/464759560356",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "petit second plus mesur temps, c’est fin - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | petit second plus mesur temps, c’est fin publi 21 novembr 2022, 17:15 temp universel : petit second plus mesur temps, c’est fin l’ajout d’un second dit intercalair corrig temp universel fonction rotat terr va disparaîtr d’ic 2035, a-t-il décid vendred lor conférent général poid mesures. va falloir détermin maximal différent tolérée, permet temp universel rest référent siècle, besoin correct caus temp astronomique. imag d’illustration/pixabay «second intercalaire» va abandon mesur temps. décis pris évit difficult pos pris compt correction, system d’infrastructur numer communication. systèmes, exempl navig satellite, fonctionnent mani extrêm précis grâc horlog atomiques. temp astronom temp universel (utc) seul foi officiellement. c’est celui l’on trouv exempl l’horlog d’un smartphone. calcul part mesur obtenu horlog atomiques, corrig temp astronomique, temp gmt, calcul part vitess rotat terre. temp astronom varie: vitess rotat terr not ralent effet mar caus lun soleil. 1972, ains ajout 27 «second intercalaires» temp universel qu’il coïncid temp astronomique. introduct d’un second intercalair apport différent entre temp astronom universel approch 0,9 seconde. éven irréguli calcul «annonc six mois l’avance, rend impossibl programm system informatiques, horlog autr instrument dépend temps», selon laboratoir national physiqu britannique. oper réseau numer system navig satellite, gps américain glonass russe, appliquent méthod d’introduct second intercalair «qui suivent norm convenues», soulign résolu adopt conférent poid mesur (cgpm) réun versailles. dang confus représent dang résilient d’infrastructur national critiques, toujour selon résolution. d’aut premi fois, récent observ astronom prévoient léger accéler vitess rotat terre, nécess retranch second temp universel. cauchemar perspect gestionnair d’infrastructur lesquel mesur temp indispensable. conférent décid s’affranch contraint coordin augmentant, d’ic 2035 plus tard, différent toler entre temp astronom universel. autr dit, pass second intercalaire. résolu charg comit international poid mesur détermin d’ic maximal différent tolérée, permet temp universel rest référent siècle, besoin correct caus temp astronomique. résolu prépar manoeuvr attendu prochain cgpm, 2026 – conférent réun effet quatr ans. ( afp ) opinion - - 15 commentair"
    },
    {
        "id": "add25228126220f4339acfd31eb0ae10d7b540d58045288598d7252d34d8ed4d",
        "title": "Les premières galaxies pourraient s’être formées plus tôt que prédit",
        "description": "Le télescope James Webb a déjà permis d’identifier de nombreuses nouvelles jeunes galaxies, dont l’une ayant existé seulement 350 millions d’années après le Big Bang.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/613911180177",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "espace: premi galax pourr s’êtr form plus tôt pred - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | mond | espace: premi galax pourr s’êtr form plus tôt pred publi 17 novembr 2022, 22:47 espac : premi galax pourr s’êtr form plus tôt pred télescop jam webb déjà perm d’identifi nombreux nouvel jeun galaxies, dont l’un exist 350 million d’ann apres big bang. l’un mission principal télescop jam webb, cinquiem mois d’observations, d’étudi premi galax form apres big bang, survenu 13,8 milliard d’années. afp tout premi galax pourr s’êtr form plus tôt astronom pens jusqu’ici, selon premi observ télescop spatial jam webb, quelqu mois déjà bouscul compréhens scientif cosmos. «d’un mani d’un autre, l’univer réuss form galax plus vit plus tôt pensions», avanc lor d’un conférent press jeud tommaso treu, professeur d’astronom l’univers californ los angel (ucla). l’un mission principal télescop jam webb, cinquiem mois d’observations, d’étudi premi galax form apres big bang, survenu 13,8 milliard d’années. d’apres model cosmolog élabores, scientif pens «cel prendr temps» trouver, déclar l’astrophysicien jeyhan kartaltepe. or, quelqu mois seulement, jam webb déjà perm d’identifi nombreux nouvel jeun galaxies, dont l’un exist 350 million d’ann apres big bang – 50 million d’ann précédent record observe. «c’est surpris qu’il aut form tôt», comment jeyhan kartaltepe. outr nombre, chos stupéfi scientifiques: grand luminosite. «on tir immédiat conclus qu’el massives, soulev vérit énigme: ont-el pu form aut d’étoil temps?» résum garth illingworth, l’univers californ sant cruz. pouvoir faire, «ce galax devr commenc form peut-êtr 100 million d’ann apres big bang, a-t-il explique. n’aur cru âge sombr termin tôt.» étoil dit popul iii hypothes altern galax abritent réalit étoil dit popul iii, différent cel connaissons. tout premi étoiles, extraordinair brillantes, n’ont jusqu’ic théorisées, non observées. incroi capac télescop jam webb ailleur perm rével l’aspect certain galaxies. «notr équip frapp d’êtr capabl mesur form premi galaxies», expliqu eric nelson, l’univers colorado, cit communiqu nasa. «leur disqu tranquilles, ordonnes, remettent question compréhens premi galax formées, jeun univer chaotique.» distanc exact jeun galax – dont cel battu record – devr confirm l’aven grâc analys spectroscopiques, égal réalis jam webb. quoi qu’il soit, grâc nouvel observatoire, «nous vrai bon voi réalis rêv comprendr galax premi âges», s’est émerveil garth illingworth. ( afp ) opinion - - 1 commentair"
    },
    {
        "id": "1f256465a2eb73b04c7177428a37e5682b890f54a2a071ff3b3131cc0f6d9b4f",
        "title": "Artemis: la fusée lunaire a décollé",
        "description": "La fusée la plus puissante du monde, SLS, a pris son envol depuis son pas de tir en Floride, ce mercredi matin.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/866298639525",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "artemis: fus lunair décoll - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | artemis: fus lunair décoll actualis 16 novembr 2022, 09:54 espac : artemis: fus lunair décoll fus plus puiss monde, sls, pris envol tir floride, mercred matin. michel pralong afp fus plus puiss monde, sls, décoll mercred premi floride, mission marqu grand programm américain retour lune, artemis. mission marqu retour l’êtr humain lun dur 42 jours, voir l’infograph ci-dessous. artem déess grecqu artémis, sœur jumel d’apollon, écho premi programm lunair nasa, apollo. lor d’artem 3, c’est femm premi pos pied lune, mission artem 1 détail. afp minut apres lancement, propulseur latéral détaches, retomb l’atlantique. apres 8 minutes, moteur principal s’est arrêt détache. apres 18 minutes, panneau solair capsul orion déployes, prévu. apres 51 minutes, vaisseau s’est plac orbit autour terre. apres 1 h 38, pouss lieu, afin capsul quitt l’orbit terrestre. enfin, l’étag supérieur fus s’est détache, laiss orion dirig ver lune, qu’el survol sixiem jour mission. mission verr égal largag 10 minisatellit (cubesats), sept point a, point b point c. cinqu an apres derni mission apollo, vol test non habite, fer tour lun atterrir, permettr confirm véhicul sûr futur équipage. 100 000 spectateur malgr lanc nocturn mercredi, quelqu 100 000 venu admir spectacle, not plag environnantes. nombreux astronaut déplacement, dont franc thom pesquet twitt magnif photo décollag fusée. premi fois, c’est femme, charl blackwell-thompson, directric oper lancement. l’étag principal fusée, couleur orange, rempl 2,7 million litr d’oxygen d’hydrogen liquides. éte, fuit d’hydrogen caus l’annul deuxiem tentat décollag derni moment. procédur modifiées, vérifi succes lor d’un test. premi annul du capteur défectueux. respons nasa n’ont cess répet problem normal véhicule, équip apprennent comprendr manier. d’ailleurs, nuit, lor précédent tentatives, oper remplissag fus carbur cryogen -- plus 2,7 million litr d’hydrogen d’oxygen liquid -- don fil retordr nasa. apres plusieur heur remplissag accroc, fuit d’hydrogène, ultra-inflammable, détect pied fusée. équip technicien dû envoi tir effectu réparations, dur environ heure. fuit n’est réapparu lorsqu remplissag repr fus décoll mercred matin. opinion - - 109 commentair"
    },
    {
        "id": "63e6f65046e6683f9f1040d6132550eff91160257060fff9b877bcc9ddfcfaf3",
        "title": "Fuite réparée, la Nasa poursuit vers le décollage de sa méga-fusée",
        "description": "Le décollage vers la Lune de la fusée de la Nasa est programmé mercredi depuis la Floride à 01 h 04 du matin heure locale (07 h 04 en Suisse).",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/374539612728",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "objectif lune: fuit réparée, nas poursuit ver décollag méga-fus - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | mond | objectif lune: fuit réparée, nas poursuit ver décollag méga-fus publi 16 novembr 2022, 04:44 objectif lun : fuit réparée, nas poursuit ver décollag méga-fus décollag ver lun fus nas programm mercred florid 01 h 04 matin heur local (07 h 04 suisse). tir cap canaveral, floride, fus sls mission artem 1 attend d’êtr lancée, 15 novembr 2022. getty imag vi afp apres essais rat éte, nas tent décoll méga-fus ver lun mercredi, rattrap retard accumul lor derni heur compt rebour caus d’un fuit carburant, final réparée. baptêm l’air fus sls, plus puiss monde, programm mercred florid 01 h 04 matin heur local (07 h 04 gmt), fenêtr tir possibl heures. météo centr spatial kennedy coopérative, condit favor 90%. lor précédent tentatives, oper remplissag fus carbur cryogen -- plus 2,7 million litr d’hydrogen d’oxygen liquid -- don fil retordr nasa. apres plusieur heur remplissag accroc, fuit d’hydrogène, ultra-inflammable, détect pied fusée. équip technicien dû envoi tir effectu réparations, dur environ heure. fuit n’est réapparu lorsqu remplissag repris. l’heur décollag moment maintenue. «beaucoup sueur larmes» cinqu an apres derni mission apollo, mission artem 1, fer tour lun atterr astronaut bord, permettr confirm véhicul sûr futur équipage. marqu grand programm artémis, ambition d’envoi premi femm premi couleur lune. but d’y établ présenc humain durable, prépar voyag ver mars. «beaucoup sueur larm allé fusée», déclar mard patron nasa, bill nelson. «elle permettr allers-retour jusqu’à lun au-delà décen venir.» malgr lanc nocturn mercredi, quelqu 100’000 attendu admir spectacle, not plag environnantes. «j’et pet mission apollo voul ven voir prochain décollag ver lune, personne», déclar l’afp andrew trombley, 49 ans, plag coco beach. nombreux astronaut déplac centr spatial kennedy, dont franc thom pesquet. mission 25 jour éte, premi tentat décollag annul derni moment caus d’un capteur défectueux, deuxiem caus d’un fuit d’hydrogène. apres souc techniques, ouragan -- ian puis nicol -- success menac fusée, repouss décollag plusieur semaines. total, programm cumul anné retard réussit mission, coût plusieur milliard dollars, devenu imper nasa. apres décollage, équip centr contrôl ouston, texas, prendront main. bout minutes, propulseur d’appoint blanc retomb l’atlantique. apres huit minutes, l’étag principal détach tour. puis, environ 1 h 30 apres décollage, derni pouss l’étag supérieur mettr capsul orion chemin lune, qu’el rejoindr quelqu jours. là, plac orbit dist dur environ semaine, s’aventur jusqu’à 64’000 km derri lun -- record capsul habitable. enfin, orion entam retour ver terre, met l’épreuv boucli thermique, plus grand jam construit. devr support températur moiti chaud surfac soleil travers l’atmosphère. décollag bien lieu mercredi, mission dur 25 jour demi, amerrissag l’océan pacif 11 décembre. nouvel ère apres fus saturn v mission apollo, puis navet spatiales, sls entrer nas nouvel ère d’explor humain -- l’espac lointain. 2024, artem 2 emmen astronaut jusqu’à lune, toujour atterrir. honneur réserv l’équipag d’artem 3, 2025 plus tôt. nas envisag ensuit mission an, construir station spatial orbit autour lune, bas pôl sud. but d’y test équipements: combinaisons, véhicule, mini-central électrique, utilis l’eau glac place… afin d’y établ présenc humain durable. expérient prépar vol habit ver mars, peut-êtr fin anné 2030. voyage, d’un ampleur, prendr minimum an aller-retour. ( afp ) opinion - - 4 commentair"
    },
    {
        "id": "8b914476f2de56b614247e2f02355cb9e295cc612f61481c8bdb1348eaf8e75b",
        "title": "Des pistes pour réduire son empreinte carbone",
        "description": "Le projet de recherche vise à mieux connaître les habitudes de vie et de consommation des habitants de l’arc lémanique et de France voisine, dans le but de proposer des solutions pour réduire le bilan de gaz à effet de serre.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/569226284773",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "etud l’epfl: pist réduir empreint carbon - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | suiss | etud l’epfl: pist réduir empreint carbon publi 17 novembr 2022, 09:49 étud l’epfl : pist réduir empreint carbon projet recherch vis mieux connaîtr habitud vi consomm habit l’arc léman franc voisine, but propos solut réduir bilan gaz effet serre. 20min/leïl ussein fac l’urgenc climatique, polit publiqu l’aménag territoir mobil doivent évolu efficacement, estim équip chercheur l’epfl. faire, convient «de mieux connaîtr habitud vi consomm ménages», communiquent scientifiques, mènent actuel projet recherche, baptis panel lémanique, vis identifi solut réduct bilan gaz effet serr mod vi bas faits. l’étud mobil premi volet projet recherche, prévu cinq ans, consacr mobilite. concrètement, scientif cherch comprendr combien souhaitent réduir dépend voitures, temp tributair manqu d’option lieu vie. d’autr thémat égal abordées: déplac professionnel loisirs, nombr véhicul ménage, nombr résidences, typ déplac vacanc taux télétravail. ailleurs, premi part complet suiv gps, vi appliqu smartphone, d’un quart particip bas volontaire, 2023. l’object d’estim émiss gaz effet serr part déplacements. vincent kaufmann, directeur laboratoir sociolog urbain (lasur) l’epfl respons panel lémanique, «l’optimis secteur parc automobil bât permettr d’atteindr qu’à hauteur 50% object l’accord par climat. autr strateg doivent donc, selon nous, investiguées, suiv recommand l’onu: cel chang mod vi cel sobriéte.» consomm alimentair prochain volet, prévu printemp 2023, trait habitud consomm alimentair non alimentair ménages. «tout don jusqu’à présent récolt mani non coordonnée, expliqu vincent kaufmann. but réun inform trait mani exemplair niveau scientif éthique, afin d’identifi solut réduct bilan gaz effet serr mod vi fond faits.» 10’000 interrog ( comm/ka ) opinion - - 14 commentair"
    },
    {
        "id": "a6f2d6347c4f95e385ecef8c43ff4df15363f58e9054319056a3e36d2177af71",
        "title": "James Webb dévoile un grandiose sablier de poussière",
        "description": "Une très jeune étoile, connue sous le nom de protoétoile L1527, a livré certains de ses secrets au télescope James Webb.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/757722711743",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "astronomie: jam webb dévoil grandios sabli poussi - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | astronomie: jam webb dévoil grandios sabli poussi publi 16 novembr 2022, 20:28 astronom : jam webb dévoil grandios sabli poussi jeun étoile, connu protoétoil l1527, livr certain secret télescop jam webb. âgé 100’000 ans, protoétoil stad plus précoc formation. afp/nasa/esa/csa/stscl télescop spatial jam webb révéle, mercredi, nouvel imag flamboi d’un immens nuag poussi form sabli autour d’un étoil formation. jusqu’ic caches, nuag orang bleu rendus visibl l’instru nircam télescope, fonction l’infraroug proch – longueur d’ond invisibl l’œil humain. jeun étoile, connu protoétoil l1527 situ constel taureau, cach l’obscur bord d’un disqu gaz rotat niveau col sablier. lumi protoétoil «fuit» au-dessus au-dessous disque, éclair cavit gaz poussi environnants, expliqu nasa l’agenc spatial européen (esa) communiqu commun. nuag cré mati éject l’étoil entre collis mati environnante. poussi plus fin part bleues, plus épaiss part orangées. «fenêtr quoi ressembl soleil» âgé 100’000 ans, protoétoil stad plus précoc formation. n’est capabl géner propr énergie. disqu noir l’entoure, dont taill correspond pres cel system solaire, aliment protoétoil matérial jusqu’à qu’el atteign «le seuil nécessair démarrag fusion nucléaire», soulign nasa l’esa. «en fin compte, vu l1527 offre fenêtr quoi ressembl soleil system solair débuts», ajout agences. nuag moléculair taureau, situ environ 430 années-lumi terre, pouponni stellair abrit centain d’étoil presqu formées. jam webb , dont premi imag couleur dévoil juillet, men observ 1,5 million kilometr terre. object principal télescop , d’un 10 milliard dollars, d’étudi cycl vi étoiles. ( afp ) opinion - - 7 commentair"
    },
    {
        "id": "72084a2dec89da640c473755b126d38c5a78140f2c9e47d696bfcdc25d01bf51",
        "title": "La Finlande utilise des batteries à sable",
        "description": "Une entreprise a conçu une solution bienvenue pour remplacer le lithium et stocker l’énergie sous forme de chaleur.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/790426646553",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "energie: finland utilis batter sabl - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | energie: finland utilis batter sabl publi 16 novembr 2022, 08:50 énerg : finland utilis batter sabl entrepris conçu solut bienvenu remplac lithium stock l’énerg form chaleur. batter sabl aliment nombreux foyer chaleur. polar night energy l’entrepris finlandais polar night energy, situ kankaanpää, l’ouest pays, mis point batter dont l’ingrédient principal sabl non utilis construction. soulut rechang lithium. piscin communautair vill finlandais kankaanpää chauff nouvel batter sable. c’est grâc l’énerg produit exces local éolien panneau solair chauff 110 ton sabl contenu grand cuv isol thermiquement. sabl stock l’électricite, l’énerg form chaleur, pouv aller jusqu’à 600degres. chaleur ensuit récuper lor saison froid fais pass l’air conduit integr cuv sabl chauffe. ca utilis divers manières, convers l’eau vapeur chauffag l’eau vi échangeur air-eau. chaleur égal convert électricite, malgr pert rendement, l’appliqu inclut turbine. vill kivioja, scientif têt polar night energy, soulign batter sabl stock 8 mwh d’énerg thermiqu plein charg décharg 200 kilowatt tuyauterie, suffis aliment chaleur 100 habit plus piscin publique. pass piec mobil autr qu’un grand ventilateur, ais chang nécessaire. solut pourr émules, surtout regard dépend énerg fossil produit russie, dont faudr apprendr pass raison confl ukrainien. rat plus aucun info rest informe· thémat préfer rien manqu l’actualite, inscrivez-vous newslet recev jour, direct boît mail, l’essentiel infos journée. ( eri ) opinion - - 13 commentair"
    },
    {
        "id": "da52a1e29fcf5fd273640a666d743ce71211b2abe08b7d6301e581c34424b334",
        "title": "Flight Simulator fête ses 40 ans avec un easter egg",
        "description": "Référence sans réelle concurrence dans le domaine des simulateurs de vol, Flight Simulator fête ses 40 ans avec une mise à jour qui inclut une surprise sous la forme d’un easter egg qui plaira aux nostalgiques.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/787397478404",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "surprise: flight simulator fêt 40 an east egg - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | surprise: flight simulator fêt 40 an east egg publi 15 novembr 2022, 12:50 surpris : flight simulator fêt 40 an east egg référent réel concurrent domain simul vol, flight simulator fêt 40 an mis jour inclut surpris form d’un east egg plair nostalgiques. microsoft c’est 1982 déjà sort premi volet flight simulator microsoft. occasion, gé redmond asobo studio rendu disponibl mis jour majeur titr appréci joueurs. mis jour inclut entre autr l’airbus a310-300 sept histor supplémentaires, hélicopter planeur disponibles. cependant, microsoft s’est abstenu, not mis jour, rével petit surpris plair plus nostalg joueurs. joueur présent redd pseudo uguesmdflyer4 découvert nouvel east egg bien cach jeu. derni permet jou ancien épisod licenc cockp d’un avion. faire, faut pass quelqu manipulations, savoir lanc part l’avion da62, s’install cockp vu subject enfin mettr command balis détress on. petit manipul effectuées, apparaîtr vieil interfac logo microsoft devient possibl chois lanc flight simulator épisod 1 4 version complet jeux. voilà pet ajout fort sympath rav plus d’un. ( eri ) opinion - - 0 commentair"
    },
    {
        "id": "9a12cb9633d2cc7f2eec53e5ab237e1cfc0a4d4b55ad3e94063d023f5ba881fb",
        "title": "Un antidouleur d’une nouvelle forme grâce à l’IA",
        "description": "Des molécules récemment découvertes grâce à l’intelligence artificielle sont capables de réduire les douleurs sans avoir d’effets sédatifs, limitant l’utilisation d’opiacés.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/798123491564",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "technologie: antidouleur d’un nouvel form grâc l’ia - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | technologie: antidouleur d’un nouvel form grâc l’ia publi 14 novembr 2022, 20:14 technolog : antidouleur d’un nouvel form grâc l’ia molécul récent découvert grâc l’intelligent artificiel capabl réduir douleur d’effet sédatifs, limit l’utilis d’opiaces. recherch supplémentair doivent réduir douleur plus efficac possible. scitech daily agiss mêm récepteur clonidin dexmédétomidine, nouvel molécul n’ont lien chimiqu pourr cré dépendance. d’apres chercheur l’univers californ san francisco, nouvel molécul meilleur option remplac narcotiques. fonction dos beaucoup plus faibl d’opiaces, pourr résoudr mieux problem nombr souffr douleur chronique. c’est examin récepteur adrénerg qu’allan basbaum découvert qu’il li l’atténu douleur. suite, chercheur essai trouv substanc pouv l’activ parcour bibliothequ virtuel plus 300 million molécules. exclu molécul grand taille, trie, l’aid d’un model informatique, dizain milli restantes. c’est apres nombreux test qu’il réuss réduir nombr molécul six, test trois typ sour palli douleur aigu chroniqu succes. médic antidouleur clé recherch supplémentair doivent faites, vis détermin l’utilis molécul long terme, basbaum estim compos n’engendr dépendance. voilà aid souffr douleur chroniques, tel douleur articulair maux malad inflammatoir pouv trait opioïdes. analges pourr chang complet don patients. ( eri ) opinion - - 12 commentair"
    },
    {
        "id": "063081330d39093146782d95581b5085711a4c762de29c21960e334002af5444",
        "title": "Derniers préparatifs avant une nouvelle tentative vers la Lune",
        "description": "Si la météo et une dernière inspection suite au passage d’un ouragan le permettent, mercredi matin, Artémis 1 devrait décoller de Cap Canaveral. La NASA se veut optimiste.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/826719021810",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "derni prépar nouvel tentat ver lun - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | mond | derni prépar nouvel tentat ver lun publi 14 novembr 2022, 17:33 nasa : derni prépar nouvel tentat ver lun météo derni inspect suit passag d’un ouragan permettent, mercred matin, artem 1 décoll cap canaveral. nasa veut optimiste. mission «artem 1» décoll nuit, mercredi, 1h04 (heur locale). afp troisiem sera-t-el bonne? apres tentat ratées, éte, nasa s’active, lundi, achev derni prépar décollag lun nouvel mégafusée, désorm prévu mercredi, floride, dev marqu grand programm phare, «artémis». cinqu an apres derni vol d’apollo, nasa souhait établ présenc humain durabl lune, afin prépar futur voyag ver mars. mission «artem 1», vol test astronaut bord, représent tout premi étape. lanc fus sls, deven plus puiss monde, programm mercredi, 1h04 heur local (7h04 suisse), fenêtr tir possibl heures. compt rebour d’or déjà redémarr centr spatial kennedy, l’immens engin orang blanc attend toujour patient baptêm l’air. couch mastic décollag prévu d’un semain apres passag l’ouragan nicole, dont fus affront vent tir. lanc rest toutefois suspendu ultim réunion, lundi: respons mission doivent détermin risqu associ l’endommagement, l’ouragan, d’un fin couch mastic niveau capsul orion, situ sommet fusée. s’ag d’évalu matériau pourr détach davantag moment décollag et, ainsi, pos problème. dat repl possibl cas besoin, 19 25 novembre. mik sarafin, charg mission, s’est montr optim dimanch soir: «j’ai sent avanc ver tentat 16» novembre, a-t-il déclare. n’est coutume, météo s’annonc clémente, 90% chanc temp favor dur fenêtr tir. fin septembre, fus dû rentr bât d’assemblag mis l’abr d’un ouragan, ian, repouss décollag plusieur semaines. capteur défectu fuit carbur déboir météorologiques, tentat lanc échou éte, derni heur compt rebours. premi annul li capteur défectueux, second fuit carbur lor remplissag réservoir fusée. l’engin fonction l’oxygen l’hydrogen liquid ultrafroids. nasa remplac joint modifi procédures, évit maximum choc thermiques. test, fin septembre, conduit succes. oper remplissag doivent désorm commenc mard après-midi, ordre charl blackwell-thompson, premi femm directric lanc nasa. orbit dist environ 100’000 attendu côt assist décollag nocturne, lor duquel fus promet d’illumin ciel grand boul feu. capsul orion soulev propulseur d’appoint quatr puiss moteur l’étag principal, détach bout quelqu minut seulement. apres derni pouss l’étag supérieur, capsul chemin lune, qu’el mettr plusieur jour rejoindre. n’y atterr pas, plac orbit distante, s’aventur jusqu’à 64’000 km derri lune, plus loin vaisseau habit jusqu’ici. puis capsul entam retour ver terre. boucli thermique, plus grand jam construit, devr support températur moiti chaud surfac soleil travers l’atmosphère. plus 90 milliard invest d’alunissag 2025 ( afp ) opinion - - 23 commentair"
    },
    {
        "id": "546e39208829249eef55501b938aa23b5fdaf30d7f201458cf10eb574c1beb25",
        "title": "La téléprésence en VR pour soigner les soldats blessés",
        "description": "Les soldats blessés nécessitent une prise de risque et des moyens logistiques importants sur le champ de bataille. L’université de Sheffield propose une solution de téléprésence pour y remédier.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/550406217252",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "technolog : téléprésent vr soign soldat bless - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | technolog : téléprésent vr soign soldat bless publi 14 novembr 2022, 11:42 technolog : téléprésent vr soign soldat bless soldat bless nécessitent pris risqu moyen logist import champ bataille. l’univers sheffield propos solut téléprésent remédier. soldat bless pourr l’aven soign distance. univers sheffield loin clich science-fict robot guerriers, l’univers sheffield travaill system médical pourr sauv nombreux vi bi d’un sort triag réalit virtuelle. system téléprésent permet soign personnel militair pend combat vi casqu réalit virtuel contrôl robot terrain. l’engin prendr const vital soldat bless mêm technolog retrouv chirurg robotique. évit équip d’urgenc plein combat mettr danger. machin pourr égal prélev échantillon sanguin muqueux buccales, qu’el pourr égal envoi photos vidéos blessur médecins. permet d’évalu mieux situation, pos diagnostic trait patient distance. sonj dogramadzi, professeur départ contrôl automat l’ingénier system l’univers sheffield solut mesur sauv vies: «développ system robotis oper distanc amélior mani signif sécur réduis dang auquel expos personnel médical militair front. plateform utilis technolog plus modern s’integr n’a jam fait». avanc bienvenu domaine, guerr modern bel bien réalit confl ukrainien démontr quotidien. ( eri ) opinion - - 5 commentair"
    },
    {
        "id": "dc6a4a5d14d4608a4f07490ea7f231b67b67408108b22bc2740199e7d12ba888",
        "title": "Des synapses artificielles qui miment le fonctionnement du cerveau",
        "description": "L’informatique neuromorphique, qui cherche à reproduire les fonctions synaptiques voit sa capacité d’apprentissage évoluer grâce à de nouvelles synapses artificielles.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/419357470642",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "synaps artificiel miment fonction cerveau - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | synaps artificiel miment fonction cerveau publi 12 novembr 2022, 21:44 technolog : synaps artificiel miment fonction cerveau l’informat neuromorphique, cherch reproduir fonction synapt capac d’apprentissag évolu grâc nouvel synaps artificielles. archives/imag d’illustration. dr jusqu’ici, imit fonction cerveau, chercheur utilis disposit magnéto-ioniques. malheur propriet n’et gérabl apres stimuli, impliqu inefficac proced l’apprentissag dur sommeil profond. chercheur l’universitat autonom barcelon (uab) parvenus remédi problem grâc system . l’équip uab dirig jord sort enric menend propos nouvel approch amélior contrôl l’évolu propriet magnet pend apres stimuli, grâc couch fin cobalt mononitrid (con). « matériau fonction mouv ion contrôl tension électrique, mani analogu cerveau, vitess similair cel produit neurones, l’ordr milliseconde. » (jord sort) plus concrètement, contrôl propriet magnet rendu possibl chercheur parvenus ger l’agglomer ion vi contrôl s’effectu grâc tension surfac film con adjacent électrolyt liquide. n’et possibl qu’à conditions, l’épaisseur film con égal inférieur 50 nm fréquenc supérieur égal 100 z. tension appliquée, disposit programm apprendr oublier, besoin d’un apport supplémentair d’énergie, imit ains fonction synapt lieu cerveau pend sommeil profond, lorsqu trait l’inform poursuivr appliqu signal externe. plus ver cerveau synthet dont rêvent bien scientifiques. ( eri ) opinion - - 0 commentair"
    },
    {
        "id": "41d563bb8878e5a301c94dd3e4a5a9afb7538c4b75c8e05be6195072052664ed",
        "title": "Les infections répétées multiplient le risque de problèmes de santé",
        "description": "Selon une étude, les personnes qui ont eu le Covid plus d’une fois ont davantage de risques d’avoir une série de problèmes de santé graves que celles qui ne l’ont eu qu’une seule fois.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/372661481999",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "covid-19: infect répet multiplient risqu problem sant - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | covid-19: infect répet multiplient risqu problem sant publi 12 novembr 2022, 15:12 covid-19 : infect répet multiplient risqu problem sant selon étude, covid plus d’un davantag risqu d’avoir ser problem sant grav cel l’ont qu’un seul fois. imag d’illustration. pixabay infect répétit augment virus mute, effet long term réinfect sant rest flous jusqu’alors. nouvel étud publi jeud revu natur medicin examin premi réinfect augment risqu problem sant covid long. problem sant chercheur américain analys dossi médical anonym 5,8 million bas don national soin sant départ américain ancien combattants. plus 443’000 test posit covid entre 1er mar 2020 avril 2022. parm elles, 41’000 covid plus d’un fois. détail, plus 93% total infections, 6% trois pres 1% quatre. 5,3 million rest n’ont jam contract covid. lorsqu chercheur compar résultat sant différent groupes, découvert «le réinfect présent risqu accru tout sort problem sant indésirables», déclar l’afp ziyad al-aly, épidémiolog l’univers washington st lou principal auteur l’étude. problem cardiaqu pulmonair exempl plus trois plus fréquent chez réinfectées. réinfect égal favoris affect cérébrales, malad rénal diabète, selon l’étude. auteur toutefois reconnu quelqu bi étude, not qu’el concern majoritair homm blanc âges. ( afp ) opinion - - 189 commentair"
    },
    {
        "id": "c0787480f58980bf5b31b1629a7d79b1218d6bedde1c2af8001a9a6edbbefc29",
        "title": "Tumeur et portable: la justice donne raison à un salarié",
        "description": "Un employé italien devra être indemnisé pour une tumeur intracrânienne liée à l’usage du téléphone portable. C’est le 2<sup>e</sup> cas au monde où la justice donne raison à un travailleur.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/373638210738",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "italie: tumeur portable: justic don raison salari - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | italie: tumeur portable: justic don raison salari publi 7 novembr 2022, 20:59 ital : tumeur portable: justic don raison salari emploi italien devr indemnis tumeur intracrânien li l’usag téléphon portable. c’est 2 e cas mond justic don raison travailleur. tamedi ag c’est décis fer peut-êtr dat l’histoir téléphon mobile. justic italien vient don raison salari victim d’un tumeur suit l’usag intens téléphon portable, rével l’ong alert phonegat communiqu lundi. effet, apres débat scientif médicaux, cour d’appel turin vient confirm décis premi instanc condamn l’institut national d’assur accident travail italien indemnis homm souffr d’un «neurinom l’acoustique», tumeur crânien bénigne. l’employe, âgé 63 an désorm retraite, travaill technicien spécialis d’un entrepris val d'aoste. entre 1995 2008, pend 13 ans, utilis téléphon portabl pend plus 10’000 heures, moyen 2h30 jour. lien causal reconnu l’homme, souffr d’un surdit l’oreil gauche, d’un pares nerf facial, troubl l’équilibr d’un syndrom dépress li tumeur, décid port cas justice. tribunal d’aost reconnu 2020 lien causal entre l’utilis portabl l’apparit neurinom nerf auditif. jug premi instanc condamn l’institut national d’assur accident travail vers 350 euros mois raison malad jug professionnelle. derni recour demand avis. cour d’appel turin vient confirm premi décision, estim qu’«il fort probabl téléphon portabl caus tumeur apres exclus d’autr facteur causalite». l’institut national n’a appel nouveau. selon alert phonegate, c’est 2 e l’échel mondial qu’un tribunal tranch faveur d’un travailleur tel situation. premi déjà lieu italie. homm souffr d’un neurinom acoust s’et battu justic 2017 contr l’institut national italien également. obtenu gain caus 2020. ( cht ) opinion - - 13 commentair"
    },
    {
        "id": "16f125db0b885326c4b8f188dcf15472015521918c686f5f06bb47964ae89e60",
        "title": "Découverte du trou noir le plus proche de la Terre",
        "description": "A seulement 1600 années-lumière de notre planète, «Gaia BH1» est dix fois plus massif que notre soleil et trois fois plus proche que le précédent détenteur du record.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/791081566654",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "découvert trou noir plus proch terr - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | découvert trou noir plus proch terr publi 7 novembr 2022, 13:25 espac : découvert trou noir plus proch terr 1600 années-lumi planète, «gai b1» dix plus massif soleil trois plus proch précédent détenteur record. imag d’illustration. photograph l'observatoir européen austral montr vu polaris trou noir galax messi 87 (m87). afp scientif découvert plus proch trou noir terre, situ 1600 années-lumi planète. trois plus proch précédent détenteur record. baptis «gai b1», trou noir situ constel ophiuchus, appel serpentaire. trou noir identifi l’aid vaisseau spatial gai l’agenc spatial européenne, expliqu kareem el-badry arvard-smithsonian cent for astrophysic l’agenc associated press relai l’information. el-badry équip ensuit pu confirm résultat l’observatoir international gemini, bas awaï. stad recherche, astronom savent trou noir s’est form voi lactée. récemment, nombreux découvert domain trous noirs. quelqu semaines, astronom aperçu flash lumi plus brill jam observ . derni provoqu naissanc d’un trou noir. mois septembre, scientif parvenus capt bull gaz sort trou noir «sagittarius a» , tapi cœur voi lactée. ( mat ) opinion - - 10 commentair"
    },
    {
        "id": "8ebc3f46b7ad166b0a9b0421fdaf2cd38dcb264e67f713cac684546a82c3377e",
        "title": "Interdire les vols court-courriers n’est pas la solution, selon une étude",
        "description": "Une étude européenne montre que les vols courts ne représentent qu’une petite partie des émissions et leur interdiction pourrait même avoir des effets néfastes.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/982901933961",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "interdir vol court n’est solut - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | interdir vol court n’est solut publi 4 novembr 2022, 13:29 réchauff climat : interdir vol court-courri n’est solution, selon étud étud européen montr vol court représentent qu’un petit part émiss interdict pourr effet néfastes. traîn condens réchauffent plus terre, consider étude. afp afin lutt contr l’impact transport aérien réchauff climatique, voix s’élèvent interdir vol court-courri [ ndlr : 500 kilomètres]. suisse, conseiller national prisk seil graf (ps/z) dépos juin motion demand mis plac d’un «strateg transfert vol court-courriers». l’objectif: encourag passag ver train. motion échoue. étud européen montr aujourd’hui vol court représentent qu’un petit part émiss total l’aviat interdict pourr néfast climat, rével « tages-anzeig » ( articl abon ). analys don vol 31 pay européens, dont suisse, résultat montrent 28% décollag europ vol court-courriers, ceux-c représentent 5,9% kérosen consomme. seul 6,2% vol long-courri dep 4000 km, consomment seul 47% kérosène. auss pollut vol long résultats, chercheur d’av l’interdict vol court n’apport qu’un contribu minimal protect climat. guilio mattioli, respons l’étude, l’interdict vol pourr effet négat climat, entraînant, exemple, augment trajet voiture. l’ampleur conséquent toutefois étudiée. impact traîn condens ( aze ) opinion - - 173 commentair"
    },
    {
        "id": "4c74305501394a6152fe6b4e81ebaebd08e972661cb5a3b6d86ff9fec4f69eb3",
        "title": "L’horizon s’assombrit un peu plus pour les ornithorynques",
        "description": "En Australie, les grands barrages fluviaux menacent l’avenir de ces animaux déjà sur le déclin.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/369350522430",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "australie: l’horizon s’assombr plus ornithorynqu - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | mond | australie: l’horizon s’assombr plus ornithorynqu publi 4 novembr 2022, 13:05 austral : l’horizon s’assombr plus ornithorynqu australie, grand barrag fluvial menacent l’aven animal déjà déclin. popul d’ornithorynqu chut 50% colonis européen l’australie, plus 200 ans. afp l’horizon s’assombr plus ornithorynques: mammifer uniqu peupl fleuv rivi d’australie, déjà déclin, menac barrag empêchent popul mélang poussent l’espec ver l’extinction. animal endem d’australie, l’ornithorynqu , l’un rar mammifer pondr œufs, actuel consider l’union international conserv natur (uicn) espec «quas menacée». selon estim récentes, popul chut 50% colonis européen l’australie, plus siècles. cause: chasse, prédat espec invasives, pert d’habitat chang climat entraînent sécheress feux forêts. étud paru semain revu «commun biology» alert obstacl supplémentair conserv l’espèce: grand barrag fluviaux. construct hydraul perturbent écosystem d’eau douce, not limit migrat poissons, représentent menac «majeure» biodiversite, écrivent auteur l’étude. amont barrages, grand retenu d’eau expos vent, stagn profondes, appauvr ressourc disponibl espec habitu rivi dynam – biodivers plus rich – certain rongeur aquat ornithorynques. mammifer bec canard pied palmes, passent temp l’eau déplacent terre, tent migr «recolonis habitats, s’y reproduire», expliqu l’afp l’auteur principal, jos luis mijangos, l’écol scienc l’univers nouvelle-gall sud (unsw). d’aut plus qu’en australie, grand barrag (383 495) situent long zon d’habitat ornithorynques. faut-il pouvoir franch barri séparent congéner viv riv d’en face. certain individus déjà signal train grimp petit barrages, s’av incap franch plus gros. isol génet biolog collègu prélev l’adn 274 ornithorynqu viv autour neuf rivi état nouvelle-gall sud victoria. cinq d’entr conten barrag majeur mesur entre 85 180 metr hauteur; quatr n’et endiguées. compar gènes, rével différent génet sein popul sépar barrag fluvial entre quatr vingt plus élev qu’au sein popul viv pres rivi voisin non endiguées. estim nombr géner d’ornithorynqu né l’achev barrage, auteur constat différenci génet augment temps. «cel sugger pratiqu ornithorynqu n’a réuss franch barrag construction», détaill jos luis mijangos. résultat, «le popul retrouvent fragmentées, possibil restreint migr ver habitat plus viables». fragment réduit taill group «flux génétique», c’est-à-dir l’échang gen entre différent popul apparentées. isol génet continu pourr menac surv long term l’espèce, augment not risqu consanguinite, rend popul plus vulner menac tel épidémies, alert l’étude. remédier? développ structur aid ornithorynqu escalad barrages, déplac individus entre populations, sugg auteurs. environ 30’000 individus adult peupl actuel l’australie, selon jos luis mijangos. s’il import conserv l’espèce, c’est «mammifer irremplaçables, combinaison d’attribut uniques»: plus d’êtr ovipares, possèdent redout aiguillon venim pattes, pelag biofluorescent, dix chromosom sexuel lieu deux, arrivent détect proi électrolocalisation. ( afp ) opinion - - 5 commentair"
    },
    {
        "id": "c3505cf4f46c433916ef4965fc449cf9e6c5964847a86fac5dd4eb7a6ced1669",
        "title": "Le bruit des mines à bitcoin couvre celui des chutes du Niagara",
        "description": "«Bourdonnement lancinant», «bruit aigu»: dans la ville américaine de Niagara Falls, des résidents habitués au grondement apaisant des célèbres chutes d’eau ont récemment découvert un son beaucoup moins agréable: le rugissement des fermes de minage de bitcoins.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/518713360393",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "etats-unis: bruit min bitcoin couvr celui chut niagar - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | mond | etats-unis: bruit min bitcoin couvr celui chut niagar publi 2 novembr 2022, 14:56 etats-un : bruit min bitcoin couvr celui chut niagar «bourdon lancinant», «bruit aigu»: vill américain niagar falls, résident habitu grond apais célebr chut d’eau récent découvert beaucoup agréable: rug ferm minag bitcoins. doux bruit chut niagar remplac ferm bitcoin certain habitants. afp «je n’arriv dorm qu’environ quatr heur nuit caus bruit constant», déplor elizabeth lundy, 80 ans. «je peux l’entendr traver doubl fenêtres», poursuit coiffeux retraite, par lunet soleil gant jardinage. ronron mécan s’entend distinct matin ensoleil d’octobr perron mme lundy. transform vacarm assourd 500 metr plus loin, l’avenu buffalo oper l’entrepris us bitcoin. ferm minag bitcoin multipli etats-unis, devenus leader mondial secteur, chin mis 2021 coup d’arrêt activ territoire. attir l’énerg hydroélectr march disponibl niagar falls, societ blockfus élu domicil 2019, suiv us bitcoin 2020 s’est implant ancien usin product sodium. derni align extérieur centain brui ventilateurs, nécessair refroid milli cart graphiqu chauffent géner plus connu cryptomonnai résolu d’équat complexes. ventil refroid serveur l’install us bitcoin niagar falls, l'état new york. afp «bourdon lancinant» «on dir bruit d’un réacteur (boeing) 747», comment frank pel habit maison brun plus d’un kilometr dem centr calcul. «quand assis jardin – vis environ trois quatr kilometr chut niagar – pouv entendr loin soir. maintenant, entend plus tout, d’où j’habit j’entend bruit minag bitcoin jours», résum aupres l’afp septuagénair crini argentée. «c’est plus fort matin, soirée, s’il beaucoup d’humid brise», ajoute-t-il. bryan maacks, résid plus pres «mine», decr «bourdon lancinant», vibrat travers maison nuit jour l’hiv dernier. «c’est épuis mentalement. c’est rag dent dur 24 heur jours», fulmin l’homm 65 ans. expliqu port écouteur permanent chez utilis ventil neutralis parven s’endormir. excéde, lanc pétit confection panneau «us bitcoin stop bruit» trôn l’arri pick-up roug qu’il gar plusieur semain fac l’entreprise. «la pollut sonor industr ressembl rien qu’on connu», assen mair niagar falls, robert restaino, bureau décor tableau représent fameux cascades. vill accueil pourt l’industr lourd décennies. fac flot plaintes, concern principal us bitcoin, mair décret décembr 2021 moratoir tout nouvel activ minage, puis impos septembr cryptomineur strict niveau sonor dépasser: 40 50 décibel abord d’un zon résidentielle. mur antibruit «des connaiss préoccupations, érig barri plastique», s’est défendu us bitcoin communiqu l’afp. «nous établ plan mur antibruit» dont construct empêch moratoire, selon l’entreprise. vill voisin north tonawanda, l’entrepris minag canadien digihost, confront l’ir riverains, entrepr construct d’un mur d’isol acoust plus six metr haut, coût estim plusieur centain milli dollars, relat mair austin tylec. niagar falls, mair ordon octobr fermetur ferm bitcoin tant qu’el conform statut locaux. entrepris assurent cooper ville, seul blockfus éteint processeur fin octobr réduit nombr ventil fonctionnement, d’us bitcoin tourn plein régime, constat journal l’afp. «si continuent refus pli ordre fermeture, aller dev tribunaux», assur robert restaino. tel bataill jurid oppos déjà tennesse ferm bitcoin red dog technolog autor locales. d’autr plaint pollut sonor abord centr calcul émerg carolin nord pennsylvanie. «je continu protest jusqu’à bourdon disparaisse. jusqu’à récuper grond chutes», conclut bryan maacks. ( afp ) opinion - - 26 commentair"
    },
    {
        "id": "c2cb456f7a9b0f004c1e45fe07ff706e476c21c874a2a9f2a33d4d2c9541e674",
        "title": "Les baleines bleues avaleraient chaque jour dix millions de microplastiques",
        "description": "Selon une étude, le plus grand animal terrestre ingurgiterait plus de 40 kilos de microplastiques, presque tous déjà présents dans ses proies. Ceci suggère un impact de pollution plus important.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/612850548258",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "balein bleu aval dix million microplast jour - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | balein bleu aval dix million microplast jour publi 1 novembr 2022, 18:15 faun pollut : balein bleu aval jour dix million microplast selon étude, plus grand animal terrestr ingurgit plus 40 kilos microplastiques, presqu déjà présent proies. sugger impact pollut plus important. selon auteur l’étude, balein bleu aval jusqu’à 43,6 kilos microplast jour. vi reuters minuscul fragment plastiqu déjà retrouv océan plus profond plus haut montagnes, l’intérieur organ sang humains. estim quantit microplast inger baleines, chercheur étud modélisation, paru revu «natur communications». scientif plac sort d’étiquet 191 balein bleues, rorqual commun boss viv larg côt californie, suivr mouvements. «comm apple watch, d’un baleine», expliqu shirel kahane-rapport, chercheux l’univers d’état californie, fullerton, principal auteur l’étude. entre 50 250 metr profondeur selon don recueillies, balein nourr principal profondeur compris entre 50 250 mètres, situ «la plus grand concentr microplast colon d’eau», déclar spécial baleines. chercheur ensuit estim taill nombr bouch quotidien balein qu’el filtraient, modélis trois scénarios. «c’est inquiet nous, humain mangent proies.» shirel kahane-rapport, auteur l’étud scénario plus probable, balein bleu inger jusqu’à dix million morceau microplast jour. plus gros animal jam vécu terr ains probabl plus gros consommateur, inger jusqu’à 43,6 kilogramm jour, selon l’étude. pet crustac premi rang bien l’on imagin spontan balein aspirent grand quantit microplast lorsqu’el frayent chemin traver l’océan, chercheur découvert n’et cas. fait, 99% microplast pénetr corp balein qu’il déjà l’intérieur proie. «c’est inquiet nous», déclar shirel kahane-rapport, humain mangent proies. «nous mangeon anchois sardines», a-t-el note, ajout «le krill (pet crustac form crevette, ndlr) bas réseau trophique» chaîn alimentair marine. recherch antérieur montr krill trouv réservoir conten microplastiques, «il mangera», déclar scientifique. chercheur estim quantit microplast absorb baleines, cherchent détermin l’ampleur dommages. «c’est dos poison», soulign shirel kahane-rapport. ( afp ) opinion - - 24 commentair"
    },
    {
        "id": "ddd7fba27dc5d07b5c1bc4e63f3975ba88c6c6f8f0c1172e59317814eeb1a4e0",
        "title": "Un grand astéroïde découvert dans les environs de la Terre",
        "description": "Caché dans l’éclat du Soleil, un astéroïde d’environ 1,5 km de large a été découvert par des astronomes, sans qu’il soit une menace actuellement pour notre planète.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/299570220176",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "espace: grand astéroïd découvert environ terr - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | espace: grand astéroïd découvert environ terr publi 1 novembr 2022, 02:20 espac : grand astéroïd découvert environ terr cach l’éclat soleil, astéroïd d’environ 1,5 km larg découvert astronomes, qu’il menac actuel planète. nas réalis fin septembr mission test: vaisseau propuls contr astéroïd non dangereux, prouv qu’il possibl modifi trajectoire. afp astronom annonc lund détect astéroïd grand d’environ 1,5 kilometr environ terre, pourr beaucoup malchanc percut lointain aven -- caus dévast planétaire. astéroïd taill déjà découverts, selon scientifiques, celui-c cach jusqu’ic l’éclat soleil, particuli difficil détecter. astéroïde, 2022 ap7, «crois trajectoir terre, astéroïd potentiel dangereux», expliqu l’afp scott sheppard, astronom carneg institut for science. toutefois, menac actuel percuter, rest «tres éloigne» terr lorsqu’il crois orbite, a-t-il immédiat rassure. «impact dévastateur» menac vient astéroïde, trajectoir lent modifi raison forc gravitationnel exerc lui, not planètes. prévis difficil long terme. s’ag «plus gros objet potentiel danger terr découvert huit derni années», selon communiqu noirlab américain, oper plusieur observatoires. géocroiseur (astéroïd proch terre) met cinq anné tour soleil, trouv aujourd’hui plusieur million kilometr terr plus proche. risqu hypothétique, cas collision, astéroïd taill «un impact dévast vi tel qu’on connaît», expliqu scott sheppard. poussi projet l’atmospher bloqu lumi soleil, refroid planet provoqu extinct masse. nas prépar découvert fait grâc télescop victor m. blanco, chili, instrument decam, initial développ étudi mati noire. résultat publi revu scientif «the astronomical journal». autr astéroïd zon compliqu observ découverts, dont l’astéroïd plus proch soleil connu. représentent risqu terre. quelqu 30’000 astéroïd tout taill -- dont plus 850 1 km plus -- catalogu environ terre. d’eux menac planet 100 prochain années. sauf qu’il recenses. selon scott sheppard, rest «entr 20 50» gros géocroiseur détecter. «la orbit rendent difficil trouver, orbit gard l’intérieur (cel de) terre, rend difficil voir caus l’éclat soleil», a-t-il explique. prépar mauvais découverte, nas réalis fin septembr mission test: vaisseau propuls contr astéroïd non dangereux, prouv qu’il possibl modifi trajectoire. ( afp ) opinion - - 15 commentair"
    },
    {
        "id": "288aa0d69535b7134255dd23f92e5f60b02688426fab919a4513b87c1c52a14b",
        "title": "Depuis l’espace, la Terre apparaît comme un fragile îlot de vie",
        "description": "Durant sa deuxième mission en orbite, l’astronaute français Thomas Pesquet a immortalisé de nouvelles vues spectaculaires d’une planète dont l’état de dégradation lui a sauté aux yeux.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/190749449345",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "station spatial internationale: l’espace, terr apparaît fragil îlot vi - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | station spatial internationale: l’espace, terr apparaît fragil îlot vi publi 31 octobr 2022, 11:48 station spatial international : l’espace, terr apparaît fragil îlot vi dur deuxiem mission orbite, l’astronaut franc thom pesquet immortalis nouvel vu spectaculair d’un planet dont l’état dégrad saut yeux. «imagi amour terre», thom pesquet partag clich «qu’on détest voir», alert fragilite. afp l’astronaut français, redescendu an station spatial international (iss) , transmet témoignag uniqu sélect plus bel prises: 300 clich rassembl «la terr entre mains», beau-livr paraîtr mercred edition flammarion, dont droit d’auteur revers restos coeur. «tout manuel» écrit préambul «attrap virus photo» cour premi mission l’espac (2016-2017) racont lor deuxième, («alpha», d’avril novembr 2021) n’a cess mitraill planète. transmet passion compagnon rout l’iss. «au départ j’et photograph dimanche, puis j’y vrai pris goût», conf thom pesquet l’afp. «quand arriv station, réflex smartphone: truc super, l’immortalise... rapid confront limit veut exempl photos nuit, prendr cibl précis grand objectifs, etc. c’est difficil manuel.» bord, douzain d’appareil photo disposit astronautes, dont certain install permanent cupola, célebr fenêtr d’observ panoram l’iss, laboratoir américain, hublot regard vertical ver terre. environ 245’000 clich pris environ 245’000, pend quelqu heur lois quotidiennes. «beaucoup rat six mois vrai courb progression». mers, fleuves, îles, déserts, montagnes, coucher lever soleil: fac beaut terre, «l’émerveillement» l’astronaut toujour là. «la planet vast divers qu’on n’a l’impress d’avoir vu. apres 400 jour orbite, chos surprennent, endroit n’ai vus». 28’000 km/heure, défil station «qu’on n’est jam au-dessus mêm zon mêm heur jour». grand nouveaut ? auror boréales, dont certain bleutées, grand surprise: instant furtif qu’il réuss captur grâc coéquipi américain shan kimbrough: tel vigie, voi arriv «chambr coucher, laiss temp configur appareils». «sinistr spectacle» «imagi amour terre», thom pesquet partag clich «qu’on détest voir», alert fragilite: «sinistr spectacle» ouragans, tornad incend secou planet dur 200 jour orbite. auquel assiste, «impuissant». «ce m’a plus frappe, feux. voi flammes, fum nettement, d’un ampleur impressionnante», don impress «fin monde». «comm films», région entier englouties: sud l’europe, colomb britannique, plain californ «mang pet pet chap fumée»... «la différent quatr ans, l’ai vue. premi mission s’est pass l’hiver, deuxiem éte, c’est normal qu’il plus feux global, j’ai assist davantag phénomen violents», désole-t-il. renforc palpabl phénomen climat extrêmes, «dont sait qu’il lien déregl climat, achev convaincr n’en assez proteg planète», écrit l’astronaute. scienc – expert climat, mesur effet déregl grâc satellit – «nous perdus fac l’ampleur enjeux», plaide-t-il. «il n’est tard plus attend... or, malheureusement, l’impress mond regard chien faïence: an dit «c’est qu’il faut agir» c’est pareil l’ann d’apres, petit action impact global fort» l’environnement, regrette-t-il. ( afp ) opinion - - 6 commentair"
    },
    {
        "id": "41ff59909f1fa8595d8514dee6ea0db30c6e4b29bcb8493aeca8eb05ead49518",
        "title": "En Irak, le Tigre, fleuve phare du pays, se meurt",
        "description": "Entre activité humaine et chamboulement climatique, l’agonie du fleuve menace d’emporter la vie qui s’y est implantée il y a des milliers d’années.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/763822289554",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "climat: irak, tigre, fleuv phar pays, meurt - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | scienc natur | climat: irak, tigre, fleuv phar pays, meurt publi 31 octobr 2022, 10:32 climat : irak, tigre, fleuv phar pays, meurt entre activ humain chamboul climatique, l’agon fleuv menac d’emport vi s’y implant milli d’années. vu baiss niveau d'eau barrag dohuk, vill dohuk, nord l'irak, région autonom kurde, 30 octobr 2022. afp consider l’onu cinq pay plus expos conséquent chang climatique, l’irak compt plus maux l’accablent: températur hausse, désertif galopante, précipit baisse, tempêt sabl s’enchaînent recouvr pay d’un fin pellicul orange. tigre, travers l’irak 1500 km? arros jardin d’eden, irrigu sum abreuv babylone, mais, l’irak d’aujourd’hui, rug plus. raison manqu plui barrag construit amont, turquie, prend source. cart l'irak montr fleuv tigr densit popul pays- afp «de jour jour, l’eau diminue» vidéast l’afp arpent rivag fleuve, sourc nord mer sud, rendr compt désastr oblig habit chang mod vie. fichkhabour, kurdistan irakien, «depuis trois ans», not l’agriculteur pibo assan dolmassa, 41 ans, «l’eau diminue». statist officiel confirment: niveau tigre, arriv turquie, n’est anné qu’à 35% quantit moyen dévers irak cour 100 derni années. bagdad somm réguli voisins, turqu l’iran, liber plus d’eau. «contraint d’abandon l’agriculture» expert dénoncent mauvais gestion ressourc hydriqu gaspillag d’eau. provinc central dyala, «on va contraint d’abandon l’agricultur vendr bêtes», dit abou mehdi, agriculteur 42 ans. année, caus sécheresse, gouvern réduit moiti zon cultiv irak. diyal n’y assez d’eau, diyal cultiv pas. bagdad, éte, niveau tigr bas l’afp film jeun jou volley-ball milieu fleuve. c’est faut «dépôt sableux», expliqu minister ressourc hydriques. n’et plus charri ver sud faut débit, dépôt accumul fond tigr fleuve, habit capital déversent eau usées, plus grand pein s’écouler. sol sales, «de palmi soif» ras al-bich (sud), confin l’irak, l’iran koweït, chatt al-arab, principal chenal delt commun tigr l’euphrate, jet golfe, moll al-rached, 65 ans, s’inquiet palmi «ont soif». baiss niveau d’eau douce, eau mer s’engouffrent remontent chatt al-arab s’infiltr sol désorm sales. l’extrêm sud, pied nus barqu qu’il pouss l’aid d’un bâton, naïm addad, 40 ans, rentr d’un journ pêch chatt al-arab. habit bassora, s’inquiet salinis fleuve: poisson d’eau douce, prises, désert chatt al-arab. ( afp ) opinion - - 0 commentair"
    },
    {
        "id": "67b6de9858e30aafb147b9a4fa8bfd25e6227095ea131f9a7bc36a14c23d0232",
        "title": "Métavers: le nouveau terrain de jeu des agresseurs sexuels",
        "description": "<br />Une chercheuse américaine a déclaré avoir été violée dans le Métavers de Facebook. Ce monde virtuel, qui permet de goûter aux frissons d'une vie sans contrainte, ouvre également la porte à un nouveau genre de dérives. <br />",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/811603646122",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "metavers: terrain jeu agresseur sexuel - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | suiss | metavers: terrain jeu agresseur sexuel publi 30 octobr 2022, 08:43 réalit virtuel : métavers: terrain jeu agresseur sexuel chercheux américain déclar viol métaver facebook. mond virtuel, permet goût frisson d'un vi contrainte, ouvr égal port genr dérives. belen aquiso c’est quoi métavers? entend parl jour souvent comprendre. concept flou, entre fantasm myth futuristes, voilà quelqu mot qu’est métavers. «on m’a entraîn piec puiss pris derrière». juin dernier, jeun femm 21 an déclar qu’el sub viol métaver facebook. cadr d’un étude, chercheux explor met orizon world . racont qu’apres heur jeu, group d’avatar l’a entraîn piec frott elle. pend plusieur autr utilis profit spectacle. jeun femm travaill l’ong américain sumofus. suit tests, ont, surprise, publi rapport fustig nouvel plateform roi facebook. d’apres l’organisation, comport suiv fréquent met orizon worlds: tripotag virtuel, viol collectif, commentair sexuels, homophob racistes. attouch virtuel pourt bien réel «le harcel sexuel déjà quelqu chos grav ligne, réalit virtuel ajout l’intensite. j’ai tripot pend d’autr encourag comportement, m’ont sent isolée», déclar chercheuse. attouch virtuels, ressent «vrai vie», traver manet jeu, vibr qu’un avatar s’approch d’elle. servic moder métaver facebook défendus expliqu jeun femm n’av activ «disposit sécurite». not «bull sécurite» permet ten distanc autr utilisateurs. chercheux répondu qu’el désactiv option besoin étude. raconte: «une part cerveau mode: c’est quoi bordel? l’autr répet n’et vrai corps». demand l’av d’un dizain joueux jeux vidéo. yeux femmes, disposit sécur mis plac met (group facebook) insuffis renvoient signal. puisqu c’est victim réag évit comport non l’agresseur reten pulsions. pulsion toujour plus obscen morgana, gameux romande, n’et surpris l’évoc cas viol virtuel. selon elle, métaver va inévit ouvr port davantag violenc permettr joueur d’assouv pulsion toujour plus obscènes. morgan déjà violent insult pend part jeux, «j’esper vas viol sal p***» presqu devenus banals. «aujourd’hui, femm jou jeux vidéo n’as jam molestée, dir chance», racont vaudoise. plateform rencontr virtuel toujour dû fac cas violenc sexuelles. 2021, testeux anglais rével médi «the verge», pend part jeu, quatr avatar masculin essai touch ordon masturber. 2016, joueux américain vécu agress similair jeu quivr. avatar l’av poursuiv pass main ver entrejamb commenc frott elle. «cel sembl vrai réel. n’ai tenu trois minut jeu», rével l’époqu jeun femme. plus moiti joueux pref dissimul genr protéger. @pexel l’ann dernière, étud réalis cabinet consulting américain rével 59 % femm jouent lign pref dissimul genre, pouvoir tranquilles, craindr comport remarqu déplacées. 2021, polic vaudois enregistr 150 infract l’ordr cyberdel sexuel (pornograph interdite, grooming, sextors liv streaming). revanche, n’ont reçu aucun plaint concern agress sexuel métavers. certain infract virtuel transpos réalit peuvent jug n’import crime. c’est not cas diffamation, puisqu définit jurid rest lign vrai vie. or n’est cas viol, consider jurid tel lorsqu’il pénetr péno-vaginal contrainte. nouvel technolog réveil instinct plus nobl nicol capt, avocat toutefois, d’apres nicol capt, avocat genevois spécialis droit numer : «on exclur acte conséquent psychique. ven voir cas pareil, pourr grand-chose. c’est tôt flou autour question jurid va dout regn pend moment». métaver risqu bien pos problem d’appliqu droit. puisqu l’heure, n’exist convent international regl l’aspect jurid infract commis ligne. capt, faudr érig tarder, certain avatar sûrement, moment autre, dépass bornes: «le métaver beaucoup plus immers qu’on connu jusqu’à maintenant. problem violenc qu’on retrouv déjà jeux vidéo probabl exploser. nouvel technolog réveil instinct plus nobles». premi imag l'avatar mark zuckerberg orizon worlds, métaver facebook @met léa, vaudois passion technolog numérique, viol, virtuel, rest viol. «quand personnag meurt jeu, n’as toi-mêm l’impress mour c’est commun. jou violer, c’est inadmissible. l’impact mental n’est négligeable», explique-t-el cit cas d’un ami dont dépress dur plusieur mois suit d’insult caracter sexuel ligne. «pas besoin d’êtr mental instabl ébranl action virtuelle, n’est l’abri», soulign léa. joueur homm entendus n’ont discours. vadim passion mond virtuel, comprend notion viol ligne. «moi n’y crois pas, faut clic éteindr ordin arrêter», explique-t-il. toutefois, estim métaver risqu d’attir portion popul dont l’object principal mal. vadim pens crim métaver pun jour vi réelle, imagin plutôt polic virtuel charg respect l’ordre. typ victim form violence, va potentiel croîtr développ plateform numériques, interrog quant l’apparit typ victimes. vérit star réseau social tiktok , psychologu julien borloz estim outil prendr charg agress virtuel restent mêmes. «je travaill patient ressent, c’est chose. éven virtuels, veut dir qu'il affectent qu'on traiter», expliqu lausannois. part utilis présent plateform numer part d'un communaute. cré vérit ident facilit lien social expliqu douleur qu’un agress virtuel caus d’apres laetiti bochud, directric virtual switzerland. associ promeut encourag développ l’adopt réalit étendues* suisse. spécial égal d’av harcel métaver doivent consider réel victimes, relativise: «la virtual peur gen magnifique, permet ouvertur d’espr bien plus toler cel qu’on vi jours. travail faire, surtout niveau bas légales, faut démonis concept.» *term comprend réalit augmentées, mixt virtuelles, bas métaver beaucoup gen utilisent plateform numer tiss liens. @pexel opinion - - 164 commentair"
    },
    {
        "id": "6242d2dcd3273630fad926c279ca78facfc6e8d031dcc1112fb0d95a5d4acdcd",
        "title": "Les nouveaux AirPods Pro sur le banc d’essai",
        "description": "Apple a récemment lancé la seconde génération de ses écouteurs haut de gamme. Ils offrent un son, une autonomie et un système de suppression de bruits peaufinés. Notre test.",
        "pubDate": "",
        "link": "https://www.20min.ch/fr/668723558683",
        "language": "fr",
        "categorie": "SCIENCE",
        "data": "audio test: airpod pro banc d’ess - 20 minut new video radio lifestyl cockp om coup mond suiss romand suiss mond guerr ukrain économ sport #noussommeslefutur insolit star & co ï-tech jeux vidéo scienc natur cuisin fooby cooper weekend concour jeux e-pap liv tv recherch publiqu front | ï-tech | audio test: airpod pro banc d’ess publi 29 octobr 2022, 17:02 audio test : airpod pro banc d’ess apple récent lanc second géner écouteur gamme. offrent son, autonom system suppress bruit peaufines. test. michel annes 1 / 4 airpod pro (2e génération) ressemblent beaucoup premi version 2019. 20min/man apple ajout nouvel taill supplémentair xs d’embout adapt accessoir plus petit oreilles. 20min/man boîti recharg dispos désorm d’un emplac fix dragon côte. 20min/man met côt côt airpod pro original 2019 second géner verr quas aucun différence, horm petit grill supplémentaire. présent temp nouvel gamm d’ iphon 14 , airpod pro (2e génération) réservent pourt quelqu nouveautes. commenc quatr pair d’embout silicon différent tailles, contr trois auparavant. nouvel taill xs permet écouteur sem intra-auriculair s’adapt plus petit oreilles. opter quant plus grande. permet airpod pro (2e génération) ten bien place, malgr conduit audit tomb d’autres, airpod classiques. l’appairag appareil apple, exempl iphone, rest toujour simple. suff d’approch boîti recharg l’ouvr produit automat reconnu. bascul d’un appareil connect identifi icloud l’est autant. rich équilibr analys fin laboratoire, constat néanmoin hauss qualit sonor rapport premi génération. apple amélior haut-parleur associ nouvel puc 2. résult plus rich nuanc prec aigus. bass beaucoup plus présent passe. s’adress audiophiles, airpod pro (2e génération) restituent équilibr tridimensionnel qualit permet redécouvr certain classiqu musique. constat qualit restitu pend voyag train regard épisod d'«andor», nouvel ser tir l’univer «star wars» disponibl audio dolby 5.1 plateform disney+. vision s’est déroul l’écran 6,7 pouc l’iphon 13 pro max, l’immers audit total excellent spatialis bruitag voix. not l’audio spatial personnalis réglages, cartographi visag oreil l’utilis grâc camer d’un iphon derni system ios 16. réduct bruit activ particuli impression l’amélior réduct bruit activ cens plus puissante. retrouv enferm bull hermet - pass côt d’un chanti remarqu -, system atténu efficac bruit ambiants, surtout son plus graves. mod transparent bon surprise. permet laiss pass son environnants, conversations, d’atténu automat plus aigus. enfin possibl regl volum mouv glissement doigt ver bas part tactil tiges. nouveaut appréciée, manœuvr s’aver plutôt délicate. s’ajout command habituel mettr paus lir (appui fois), pass morceau suiv (appui fois) précédent (appui trois fois), bascul mod suppress activ bruit mod transparent (appui long). meilleur autonom concern l’autonomie, apple promet 6 heur d’écout réduct bruit activ seul charge. c’est mieux géner précédent assur 4 h 30 d’autonomie. pratique, apple ment pas. compt boîti recharg charg bloc, cens dispos total quelqu 30 heur d’autonomie. derni integr nouvel puc u1 permet désorm trouv posit l’app localis iphon ipad, ains qu’un haut-parleur émettr son. bruit émis lorsqu recharg commence. boîti gard mêm dimens qu’auparav dispos désorm d’un emplac fix dragonne. dommage, prix 259 francs, qu’el fourn d’offic vendu option 12.95 francs. certifi ipx4, désorm résist éclaboussur d’eau. enfin, recharg fil chargeur d’apple watch, magsaf iphon chargeur fil certifi qi. sinon, rest port lightning, défaut d’ usb-c, tard arriv . airpod pro (2e génération) compatibl appareil android, utilis n’auront acces tout fonctionnalites, l’appairag automatique, géolocalis 3d audio spatial. prix, vaut mieux aller chez concurrence, exempl chez sony écouteur réduct bruit wf-1000xm4. verdict airpod pro (2e génération), apple apport réel progres écouteur fil gamm amélior qualit puissanc général son, l’autonom system suppress bruits. s’adress plus audiophil utilisateurs, préfer d’autr marqu concurrent casques, airpod pro (2e génération) offrent dynam bien équilibre. conseil acquis l’écosystem apple, plutôt qu’aux utilis android n’auront not acces tridimensionnel, offrent égal outil géolocalis s’aver utile. prix 259 franc rest frein préfer qu’apple adopt déjà standard usb-c. aim qualit réduct bruit amélior autonom allong réglag tactil volum boîti géolocalis recharg fil nouvel puc 2 plus puiss énergivor aim prix port lightning plac l’usb-c expérienc limit android dragon non fourn rat plus aucun info rest informé(e) thémat préfer rien manqu l’actualite, inscrivez-vous newslet recev jour, direct boît mail, l’essentiel infos journée. opinion - - 4 commentair"
    }
]