[
    {
        "id": "748155c90bc218dd4ea21fd10c1e2fe4c919c86f1b55b6f806775bf0939468bf",
        "title": "PARKINSON : L'évolution du poids prédit l’évolution de la maladie",
        "description": "<p>Le changement de poids corporel, au début de la maladie de Parkinson, peut indiquer des changements aussi dans les capacités cognitives, souligne cette équipe de neurologues de l&#039;hôpital Kangnam Sacred Heart de Séoul (Corée). Leur étude, publiée dans la revue Neurology®, révèle ainsi le poids comme un indicateur de progression de la maladie neurologique.   [&#8230;]</p>\n<p>Cet article <a href=\"https://blog.santelog.com/2022/11/27/parkinson-levolution-du-poids-predit-levolution-de-la-maladie/\" rel=\"nofollow\">PARKINSON : L&#039;évolution du poids prédit l’évolution de la maladie</a> est apparu en premier sur <a href=\"https://blog.santelog.com\" rel=\"nofollow\">Santé blog</a>.</p>",
        "pubDate": "",
        "link": "https://blog.santelog.com/2022/11/27/parkinson-levolution-du-poids-predit-levolution-de-la-maladie/?utm_source=rss&utm_medium=rss&utm_campaign=parkinson-levolution-du-poids-predit-levolution-de-la-maladie",
        "language": "fr",
        "categorie": "HEALTH",
        "data": "parkinson : l'évolu poid pred l’évolu malad - sant blog aid incontinent accueil » parkinson : l'évolu poid pred l’évolu malad parkinson : l'évolu poid pred l’évolu malad publi : nov 27, 2022 @ 11 h 11 min chang poid corporel, malad parkinson, indiqu chang capac cognitives, soulign équip neurologu l'hôpital kangnam sacred ëart séoul (corée). étude, publi revu neurology®, rével ains poid indiqu progress malad neurologique. pert poid précoc symptôm cour chez atteint malad parkinson, confirm l’auteur principal, dr jin-sun jun l'hôpital kangnam sacred ëart. l'étud men aupres 358 patients, récent diagnostiqu malad parkinson n'av commenc traitement. particip âgé moyen 61 an diagnostiqu moyen 2 anné plus tôt. chercheur compar don sant cel 174 témoins, exempt maladie. pert gain poid défin chang plus 3 % poid corporel cour premi anné l'étude. maintien poid défin chang chang modeste, < 3 %. cour suiv : 98 particip perdu poids, 59 pris poid 201 maintenu poids. particip pass test cognit l’inclus puis anné pend jusqu'à 8 an ( montreal cognit assessment moca, 30 points). d’autr test égal évalu symptôm moteur non moteur (comm dépression, l'anxiet troubl sommeil). l’analys rével : particip parkinsonien perdu poid connaissent baiss plus rapid scor cognit v maintien poid ; scor cognit selon scor moca perdu poid diminuent 0,19 point plus rapid an ; déclin plus prononc touch plus particuli certain fonction cognitives, dont fluidit verbale, fonction exécut ; particip parkinsonien pris poid connaissent baiss plus lent scor not capac vitess trait v maintien poid ; aucun associ n’est identifi entre chang poid symptôm non moteur ; chez témoin exempt malad parkinson, aucun relat n’est identifi entre chang poid résultat test cognitifs. pris ensemble, résultat mettent évident l'import gestion poid premi stad maladie, écrivent chercheur n’excluent pas, qu’au-delà d’êtr indicateur, l’évolu poid corporel pourr facteur d’aggrav plus rapid maladie. cependant, l’étud prouv lien rével fort association. source: neurology 19 oct, 2022 doi: 10.1212/wnl.0000000000201404 associat of early weight chang with cognit declin in patient with parkinson diseas plus malad parkinson équip rédact santélog nov 27, 2022 rédact sant log covid-19 : pronostic bien plus séver cas troubl mental laiss commentair annul répons enregistr nom, e-mail sit navig prochain commentaire. δ publiqu recherch recherch : articl récent parkinson : l'évolu poid pred l’évolu malad 27 novembr 2022 covid-19 : pronostic bien plus séver cas troubl mental 27 novembr 2022 covid-19 : l'irm rével d'import anomal cérébral 27 novembr 2022 fibrillation auriculaire : direct li l’indic mass corporel 27 novembr 2022 publiqu commentair récent daniel poiri greffe moelle osseuse : progres considérables, pist promet maud perte poids : régim méditerranéen, jeûn intermittent paléo ? duong maladie foie gras : attention régim faibl glucid rich protéin animal maud télémedecine : amélior l'acces sacrifi continu coordin connect arcives actualités 2022 2021 2020 2019 2018 publiqu sommes-nous ? about u cgu 2017 © sant blog - blog professionnel sant utilison cook amélior expérient navigation. cliqu lien, accept l'utilis cook sit internet. plus d’inform accept sit respect exigent légal mati confidential s'appliquent france. don enregistr bas données, déclar cnil numéro déclar 1255437. seul l'éditeur acced utiliser, particuli propr statist l'envoi propr informations. particulier, l'utilis chois recevoir lettr d'inform thémat publi l'editeur, proposent systémat lien désabon immédiat. échang email entre visiteur l'editeur enregistr l'objet d'aucun utilis l'editeur. -l'utilis cook (fichi traceur charg machine) limit relev inform concern usag consult contenus site. permettent prendr connaiss don personnelles. -le sit publ aucun inform médical caracter confidentiel personnel contenus propos sit destin fin strict d'inform non d'aid prescription, vérif extérieur diagnostic thérapeut impérative. inform peuvent remplac consult diagnostic formul médecin peuvent interpret assur promot médicaments, disposit médical servic professionnels. ferm"
    },
    {
        "id": "31559f2ba762328da952fa20a2ebac7553d16bba86f232056971d814cc8fd44b",
        "title": "COVID-19 : Un pronostic bien plus sévère en cas de troubles mentaux",
        "description": "<p>Moins de patients atteints de SSPT survivent au COVID, conclut cette équipe de virologues et de médecins de l’Université de Californie &#8211; San Francisco (UCSF). L’étude, publiée dans la revue Translational Psychiatry, révèle tout le poids du mental et des différents troubles mentaux, au-delà de comorbidités plus physiques, dans la réponse à l’infection. Les troubles [&#8230;]</p>\n<p>Cet article <a href=\"https://blog.santelog.com/2022/11/27/covid-19-un-pronostic-bien-plus-severe-en-cas-de-troubles-mentaux/\" rel=\"nofollow\">COVID-19 : Un pronostic bien plus sévère en cas de troubles mentaux</a> est apparu en premier sur <a href=\"https://blog.santelog.com\" rel=\"nofollow\">Santé blog</a>.</p>",
        "pubDate": "",
        "link": "https://blog.santelog.com/2022/11/27/covid-19-un-pronostic-bien-plus-severe-en-cas-de-troubles-mentaux/?utm_source=rss&utm_medium=rss&utm_campaign=covid-19-un-pronostic-bien-plus-severe-en-cas-de-troubles-mentaux",
        "language": "fr",
        "categorie": "HEALTH",
        "data": "covid-19 : pronostic bien plus séver cas troubl mental - sant blog aid incontinent accueil » covid-19 : pronostic bien plus séver cas troubl mental covid-19 : pronostic bien plus séver cas troubl mental publi : nov 27, 2022 @ 8 h 01 min patient atteint sspt survivent covid, conclut équip virologu médecin l’univers californ – san francisco (ucsf). l’étude, publi revu translational psychiatry, rével poid mental différent troubl mentaux, au-delà comorbid plus physiques, répons l’infection. troubl psychiatr ains impact signif risqu déces d'hospitalisation. l’analys rével pronostic beaucoup plus négat chez patient covid-19, souffrent égal d'un troubl stress post-traumat (sspt). égal vrai patient souffr d'autr malad mental présentent risqu net plus élev form séver maladie. l’étud men aupres plus 250.000 ancien combatt test posit covid entre févri 2020 août 2021, cas s’et produit vaccin. total, 6% ancien combatt déced 15% hospitalis 60 jour suiv test positif. l'âg moyen particip supérieur 60 an 90 % hommes. environ 26 % souffr sspt 28 % reçu diagnostic psychiatrique. chercheur pris compt facteur confus possibles, dont l'âge, sexe, rac l'origin ethnique, comorbid dont diabète, canc vi, malad cardiovasculaires, pulmonaires, rénal hépatiques, ains d’autr facteur tabag l'obésite. l’analys montr sspt associe, cas covid, : risqu déces accru 8% ; risqu d'hospitalis accru 9 %, cas d’autr troubl psychiatriques, risqu compliqu covid égal accru : psychos risqu accru déces covid 58 % risqu accru d'hospitalis accru 66 %. troubl bipolair risqu déces d'hospitalis covid accrus respect 29 % 46 %, dépress majeure, risqu accrus, respectivement, 13 % 21 %. l’auteur principal, dr kristen nishimi, départ psychiatr l'ucsf, relev sspt plus leg mieux ger chez particip plus âgé qu’éton particip souffr sspt « s’en tirent » mieux patient atteint d’autr troubl psychiatriques. particulier, patient souffr troubl li consomm substanc d'alcool signific plus susceptibl d'êtr hospitalis covid : 62 % 45 %, respectivement. taux mortal restent pres mêm exempt diagnostic psychiatrique. l'impact autr comorbid : nombr déces d'hospitalis rével net plus élev lorsqu chercheur prennent compt comorbid chroniques. confirm rôl clé comorbid risqu compliqu déces covid-19. mod vi malsain, dont l'inact physique, mauvais aliment tabagisme, ains malad chroniqu peuvent contribu pronostic dégrad chez patient atteint sspt d'autr malad mentales. sources: translational psychiatry 21 nov, 2022 doi: 10.1038/s41398-022-02156-w post-traumatic stress disord and risk for hospitaliz and death following covid-19 infect ucsf 14 april, 2022 your mental ëalth may impact your chanc of breakthrough covid plus covid-19 équip rédact santélog nov 27, 2022 rédact sant log covid-19 : l'irm rével d'import anomal cérébral parkinson : l'évolu poid pred l’évolu malad laiss commentair annul répons enregistr nom, e-mail sit navig prochain commentaire. δ publiqu recherch recherch : articl récent parkinson : l'évolu poid pred l’évolu malad 27 novembr 2022 covid-19 : pronostic bien plus séver cas troubl mental 27 novembr 2022 covid-19 : l'irm rével d'import anomal cérébral 27 novembr 2022 fibrillation auriculaire : direct li l’indic mass corporel 27 novembr 2022 publiqu commentair récent daniel poiri greffe moelle osseuse : progres considérables, pist promet maud perte poids : régim méditerranéen, jeûn intermittent paléo ? duong maladie foie gras : attention régim faibl glucid rich protéin animal maud télémedecine : amélior l'acces sacrifi continu coordin connect arcives actualités 2022 2021 2020 2019 2018 publiqu sommes-nous ? about u cgu 2017 © sant blog - blog professionnel sant utilison cook amélior expérient navigation. cliqu lien, accept l'utilis cook sit internet. plus d’inform accept sit respect exigent légal mati confidential s'appliquent france. don enregistr bas données, déclar cnil numéro déclar 1255437. seul l'éditeur acced utiliser, particuli propr statist l'envoi propr informations. particulier, l'utilis chois recevoir lettr d'inform thémat publi l'editeur, proposent systémat lien désabon immédiat. échang email entre visiteur l'editeur enregistr l'objet d'aucun utilis l'editeur. -l'utilis cook (fichi traceur charg machine) limit relev inform concern usag consult contenus site. permettent prendr connaiss don personnelles. -le sit publ aucun inform médical caracter confidentiel personnel contenus propos sit destin fin strict d'inform non d'aid prescription, vérif extérieur diagnostic thérapeut impérative. inform peuvent remplac consult diagnostic formul médecin peuvent interpret assur promot médicaments, disposit médical servic professionnels. ferm"
    },
    {
        "id": "935181d56efde54c6cabd54e090eee840121fdac0633c114a9c49214b2a458dd",
        "title": "COVID-19 : L'IRM révèle d'importantes anomalies cérébrales",
        "description": "<p>Environ 20 % des personnes ayant développé une forme symptomatique développent des effets à long terme du COVID-19, selon les Centers for Disease Control and Prevention (CDC) américains. À l&#8217;aide d&#8217;un type spécial d&#8217;IRM, ces chercheurs de Delhi identifient des changements cérébraux chez des patients jusqu&#8217;à 6 mois après leur récupération du COVID-19. Ces données [&#8230;]</p>\n<p>Cet article <a href=\"https://blog.santelog.com/2022/11/27/covid-19-lirm-revele-dimportantes-anomalies-cerebrales/\" rel=\"nofollow\">COVID-19 : L&#039;IRM révèle d&#039;importantes anomalies cérébrales</a> est apparu en premier sur <a href=\"https://blog.santelog.com\" rel=\"nofollow\">Santé blog</a>.</p>",
        "pubDate": "",
        "link": "https://blog.santelog.com/2022/11/27/covid-19-lirm-revele-dimportantes-anomalies-cerebrales/?utm_source=rss&utm_medium=rss&utm_campaign=covid-19-lirm-revele-dimportantes-anomalies-cerebrales",
        "language": "fr",
        "categorie": "HEALTH",
        "data": "covid-19 : l'irm rével d'import anomal cérébral - sant blog aid incontinent accueil » covid-19 : l'irm rével d'import anomal cérébral covid-19 : l'irm rével d'import anomal cérébral publi : nov 27, 2022 @ 7 h 30 min environ 20 % développ form symptomat développent effet long term covid-19, selon center for diseas control and prevent (cdc) américains. l’aid d’un typ spécial d’irm, chercheur delh identifient chang cérébral chez patient jusqu’à 6 mois apres récuper covid-19. don présent lor réunion annuel radiological society of north americ (rsna), apportent nouvel compréhens form longu covid caractérist neurologiques. symptôm neurolog associ covid long comprennent difficult concentrer, maux tête, troubl sommeil, étourdissements, picotements, pert chang goût ( dysgueus ) d’odorat ( anosm ), dépress l’anxiéte. covid long induit égal d’autr typ symptômes, associ d’autr system corps, dont modif cœur, poumon d’autr organes, chez patient asymptomatiques. effet durabl deviennent mieux mieux documentes. l’imager précis « dégât » covid cerveau ici, c’est typ d’irm, l’imager ponder fonction sensibil permet d’analys plus effet covid-19 cerveau. imager sensibl susceptibil magnet permet d’évalu mesur certain matériaux, sang, fer calcium, magnétis champ magnet applique. capac facilit détect surveil d’un grand nombr condit neurologiques, dont microhémorragies, malform vasculaires, tumeur cérébral accident vasculair cérébral (avc). c’est premi typ d’imager utilis analys effet covid long cerveau, relev l’auteur principal l’étude, sapn s. mishra, chercheur l’indian institut of technology delhi. nouvel imag effet neurolog covid-19 l’étud analys don d’imager 46 patient récuper d’un covid 30 témoin bon sante. l’imager réalis 6 mois suiv guérison. parm patient atteint covid longu durée, symptôm plus fréquent signal compren fatigue, troubl sommeil, manqu d’attent problem concentr mémoire. l’imager rével anomal import chez surviv covid : « chang valeur susceptibil différent zon cerveau sugg chang composit dont quantit anormal compos paramagnet conten fer calcif excess » ; chez patient covid, valeur sensibil signific plus élev lob frontal tronc cérébral v témoin traduisent différent substanc blanche, zon principal li fatigue, l’insomnie, l’anxiéte, dépression, maux têt troubl cognit ; anomal retrouv certain part gyrus frontal orbital-inférieur gauch (un région clé impliqu compréhens langage) gyrus frontal orbital-inférieur (associ divers fonction cognit dont l’attention, l’inhibit motric l’imagin ains certain processus cognit sociaux) ; différent signif égal observ région diencéphal ventral droit tronc cérébral. région associ nombreux fonction corporel cruciales, not coordin system endocrinien liber hormones, transmiss signal sensoriel moteur ver cortex cérébral régul rythm circadiens. l’étud met ains évident différent anomal cérébrales, structurel object persist chez développ covid symptomat caractérist perdurent mois apres guérison l’infect localis zon cérébral cles, apportent indic meilleur compréhens symptôm neurolog cognit observ chez patients. chercheur poursuivent suiv cohort patient détermin anomal cérébral persist périod plus longue. source: 108th scientific assembly and annual meeting of the radiological society of north americ (rsna 2022) 21 nov, 2022 mri reveal signific brain abnormalit post-covid plus covid long équip rédact santélog nov 27, 2022 équip rédact santélog fibrillation auriculaire : direct li l’indic mass corporel covid-19 : pronostic bien plus séver cas troubl mental laiss commentair annul répons enregistr nom, e-mail sit navig prochain commentaire. δ publiqu recherch recherch : articl récent parkinson : l'évolu poid pred l’évolu malad 27 novembr 2022 covid-19 : pronostic bien plus séver cas troubl mental 27 novembr 2022 covid-19 : l'irm rével d'import anomal cérébral 27 novembr 2022 fibrillation auriculaire : direct li l’indic mass corporel 27 novembr 2022 publiqu commentair récent daniel poiri greffe moelle osseuse : progres considérables, pist promet maud perte poids : régim méditerranéen, jeûn intermittent paléo ? duong maladie foie gras : attention régim faibl glucid rich protéin animal maud télémedecine : amélior l'acces sacrifi continu coordin connect arcives actualités 2022 2021 2020 2019 2018 publiqu sommes-nous ? about u cgu 2017 © sant blog - blog professionnel sant utilison cook amélior expérient navigation. cliqu lien, accept l'utilis cook sit internet. plus d’inform accept sit respect exigent légal mati confidential s'appliquent france. don enregistr bas données, déclar cnil numéro déclar 1255437. seul l'éditeur acced utiliser, particuli propr statist l'envoi propr informations. particulier, l'utilis chois recevoir lettr d'inform thémat publi l'editeur, proposent systémat lien désabon immédiat. échang email entre visiteur l'editeur enregistr l'objet d'aucun utilis l'editeur. -l'utilis cook (fichi traceur charg machine) limit relev inform concern usag consult contenus site. permettent prendr connaiss don personnelles. -le sit publ aucun inform médical caracter confidentiel personnel contenus propos sit destin fin strict d'inform non d'aid prescription, vérif extérieur diagnostic thérapeut impérative. inform peuvent remplac consult diagnostic formul médecin peuvent interpret assur promot médicaments, disposit médical servic professionnels. ferm"
    },
    {
        "id": "627ed6afddd9c4ee01c8fe08293807dddf31979e5032bea47d2bd04e8f49b8f8",
        "title": "FIBRILLATION AURICULAIRE : Directement liée à l’indice de masse corporelle",
        "description": "<p>L&#8217;indice de masse corporelle (IMC) affecte directement le risque de fibrillation auriculaire (FA) précoce chez les jeunes hommes mais également leurs résultats de santé après le diagnostic, conclut cette équipe de cardiologues de l&#8217;hôpital universitaire Sahlgrenska (Östra, Suède). Cette très large étude, publiée dans le Journal of the American Heart Association, incite les médecins à [&#8230;]</p>\n<p>Cet article <a href=\"https://blog.santelog.com/2022/11/27/fibrillation-auriculaire-directement-liee-a-lindice-de-masse-corporelle/\" rel=\"nofollow\">FIBRILLATION AURICULAIRE : Directement liée à l’indice de masse corporelle</a> est apparu en premier sur <a href=\"https://blog.santelog.com\" rel=\"nofollow\">Santé blog</a>.</p>",
        "pubDate": "",
        "link": "https://blog.santelog.com/2022/11/27/fibrillation-auriculaire-directement-liee-a-lindice-de-masse-corporelle/?utm_source=rss&utm_medium=rss&utm_campaign=fibrillation-auriculaire-directement-liee-a-lindice-de-masse-corporelle",
        "language": "fr",
        "categorie": "HEALTH",
        "data": "fibrillation auriculaire : direct li l’indic mass corporel - sant blog aid incontinent accueil » fibrillation auriculaire : direct li l’indic mass corporel fibrillation auriculaire : direct li l’indic mass corporel publi : nov 27, 2022 @ 7 h 00 min l’indic mass corporel (imc) affect direct risqu fibrill auriculair (fa) précoc chez jeun homm égal résultat sant apres diagnostic, conclut équip cardiologu l’hôpital universitair sahlgrensk (östra, suède). larg étude, publi journal of the american ëart association, incit médecin dépist réguli fa chez jeun patient souffr d’obésite. fibrill auriculair (fa) l’un anomal rythm cardiaqu prévalent fort hauss monde. c’est l’un principal caus d’accident vasculair cérébral (avc), l’origin d’environ avc 4. bien qu’il s’ag perturb rythm cardiaqu plus courante, fibrill auriculair souvent asymptomat intermittente, rend détect diagnostic difficiles. l’étud suiv dur 32 an 1.704.467 jeun hommes, âgé moyen 18,3 ans, fais servic militair sued 1969 2005. cour suivi, 36.693 cas fa recens l’âg moyen 52,4 ans. l’analys rével qu’en comparaison d’un poid sante, imc 18,5 <20,0 kg/m2, homm imc 20,0 <22,5 kg/ m2 encourent risqu accru 6 % fa ; imc 40,0 50,0 kg/m2 associ risqu multipli presqu 4 ; chez homm diagnostiqu fa suiv pend dur médian d’environ 6 ans, enquêteur identifi 3.767 déces, 3.251 cas d’insuffis cardiaqu 921 cas d’avc ischem ; v dont l’imc initial 30 kg/m2 présentent respect risqu 2,86 fois, 3,42 2,34 plus élev résultat (déces, insuffis cardiaque, avc). l’impliqu cliniqu dépistag fibrill auriculair l’âg adult chez souffr d’obes longu dat initi suiv plus rigour anticoagul chez souffr d’obes longu dat fibrill auriculaire. chercheur appellent égal tenu futur essais randomis bénéfic d’un tel strateg préventive. source: journal of the american ëart associat 19 oct, 2022 doi: 10.1161/jaa.121.025984 body mass index in adolescent and long-term risk of early incident atrial fibrill and subsequent mortality, ëart failure, and ischemic strok aaas 19 oct, 2022 do body mass index affect young men’ risk of early atrial fibrill and subsequent health outcom after diagnosis? plus fa équip rédact santélog nov 27, 2022 équip rédact santélog ypertension : l'enzym proteg contr dommag cardiaqu covid-19 : l'irm rével d'import anomal cérébral laiss commentair annul répons enregistr nom, e-mail sit navig prochain commentaire. δ publiqu recherch recherch : articl récent parkinson : l'évolu poid pred l’évolu malad 27 novembr 2022 covid-19 : pronostic bien plus séver cas troubl mental 27 novembr 2022 covid-19 : l'irm rével d'import anomal cérébral 27 novembr 2022 fibrillation auriculaire : direct li l’indic mass corporel 27 novembr 2022 publiqu commentair récent daniel poiri greffe moelle osseuse : progres considérables, pist promet maud perte poids : régim méditerranéen, jeûn intermittent paléo ? duong maladie foie gras : attention régim faibl glucid rich protéin animal maud télémedecine : amélior l'acces sacrifi continu coordin connect arcives actualités 2022 2021 2020 2019 2018 publiqu sommes-nous ? about u cgu 2017 © sant blog - blog professionnel sant utilison cook amélior expérient navigation. cliqu lien, accept l'utilis cook sit internet. plus d’inform accept sit respect exigent légal mati confidential s'appliquent france. don enregistr bas données, déclar cnil numéro déclar 1255437. seul l'éditeur acced utiliser, particuli propr statist l'envoi propr informations. particulier, l'utilis chois recevoir lettr d'inform thémat publi l'editeur, proposent systémat lien désabon immédiat. échang email entre visiteur l'editeur enregistr l'objet d'aucun utilis l'editeur. -l'utilis cook (fichi traceur charg machine) limit relev inform concern usag consult contenus site. permettent prendr connaiss don personnelles. -le sit publ aucun inform médical caracter confidentiel personnel contenus propos sit destin fin strict d'inform non d'aid prescription, vérif extérieur diagnostic thérapeut impérative. inform peuvent remplac consult diagnostic formul médecin peuvent interpret assur promot médicaments, disposit médical servic professionnels. ferm"
    }
]