[
    {
        "id": "4249a244c3a25ec5079c4565bea60a23bd4690d4d14ff75d7d5dc7a38b7b1261",
        "title": "#92 Trouver la meilleure stratégie pour son 1er investissement, Diane et Alexandre",
        "description": "Diane et Alexandre sont des amis, qui m'ont demandé des conseils pour se lancer dans l'immobilier.\n\nQuelle stratégie adopter pour son premier investissement immobilier ?\n \nJe leur ai posé de nombreuses questions pour comprendre leurs aspirations et leur profil : \n \nQuel niveau de risque suis-je prêt à accepter ?\n \nOn parle de propension au risque, est-ce que tu préfères être sûr de ton coup quitte à gagner un peu moins ou est-ce que tu es prêt à rencontrer plein de problème pour gagner beaucoup plus\n \nQuel temps je suis prêt à investir dans ce projet\n \nUn projet immobilier, ça peut prendre 1h si tu fais de la SCPI et ça peut prendre des mois de travail si tu fais tout tout seul\n \nEst-ce qu’il vaut mieux que j’achète ma résidence principale ou un bien à mettre en location\n \nSi tu vis dans une ville qui coute moins de 3000€ du mètre carré, souvent il vaut mieux acheter sa résidence principale\n \nTous ces choix qui vont impacter la réussite et la rentabilité de ton projet !\n \nBonne écoute !",
        "pubDate": "",
        "link": "",
        "language": "fr",
        "categorie": "BUSINESS",
        "data": null
    },
    {
        "id": "b7ae3b891798989c3052b13103ace731a1de00130235010e5aa767a8cc84ce5a",
        "title": "#91 Les 3 piliers pour créer sa liberté financière en 2023 - Michael Ferrari, Esprit Riche",
        "description": "Parti de rien, Michael Ferrari est aujourd'hui propriétaire de 40 lots et anime la chaîne YouTube Esprit Riche, qui rassemble plus de 100k followers.\nJ'ai particulièrement aimé son approche et sa méthode qui lui a permis de créer sa liberté financière ces 15 dernières années en se basant sur 3 piliers d'enrichissement.\nIl nous donne son avis précieux sur l'évolution du marché et la démarche à avoir pour continuer à investir en 2023.\nSi vous ne savez pas où investir, écoutez ses conseils en fin d'épisode sur le choix d'une ville.\n\nBonne écoute !",
        "pubDate": "",
        "link": "",
        "language": "fr",
        "categorie": "BUSINESS",
        "data": null
    }
]